Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: Additional custom fields are only available in the PRO version, you can %s for unlimited.
de_de: Zusätzliche benutzerdefinierte Felder sind nur in der PRO Version verfügbar, Sie können %s, um die Beschränkung aufzuheben.
nl_nl: Aanvullende extra velden zijn alleen beschikbaar in de PRO versie, je kunt %s voor onbeperkte velden.

source: Order could not be removed
de_de: Die Bestellung konnte nicht entfernt werden
it_it: L'ordine non ha potuto essere rimosso
nl_nl: Order kon niet worden verwijderd
pt_br: A Ordem não pôde ser removida

source: No order ID was specified
de_de: Es wurde keine Bestell-ID angegeben
it_it: Nessun ID dell'ordine specificato
nl_nl: Geen order ID gespecificeerd
pt_br: O ID da ordem não foi especificado

source: No order records were removed
de_de: Es wurden keine Bestellungen entfernt
it_it: Nessuno storico degli ordini rimosso
nl_nl: Geen order records verwijderd
pt_br: Nenhum registro de pedido foi removido

source: No subscriber ID was specified for deleting orders
de_de: Es wurde keine Abonnenten-ID zum Löschen von Bestellungen angegeben
it_it: Nessun ID abbonato specificato per la cancellazione degli ordini
nl_nl: Geen abonee ID gespecificeerd voor de te verwijderen orders
pt_br: Nenhum ID de inscrição foi especificado para exclusão

source: No post was specified
de_de: Es wurde kein Beitrag angegeben
it_it: Nessun post specificato
nl_nl: Geen bericht gespecificeerd
pt_br: Nenhum post foi especificado

source: No sent status was specified
de_de: Es wurde kein Gesendet-Status angegeben
it_it: Nessuno status di invio specificato
nl_nl: Geen verzendstatus gespecificeerd
pt_br: Nenhum status de envio foi especificado

source: No subscriber specified
de_de: Kein Abonnent angegeben
it_it: Nessun abbonato specificato
nl_nl: Geen abonnee gespecificeerd
pt_br: Nenhum inscrito especificado

source: Query failed, email may already be queued?
de_de: Abfrage fehlgeschlagen, vielleicht ist die E-Mail bereits in der Warteschlange?
nl_nl: Opdracht mislukt, e-mail staat misschien al in de wachtrij?

source: Please fill in a searchterm
de_de: Bitte geben Sie einen Suchbegriff ein
it_it: Ti preghiamo di inserire un termine di ricerca
nl_nl: Vul s.v.p. een zoekterm in
pt_br: Por favor insira um termo de busca

source: Please select a search type
de_de: Bitte wählen Sie eine Suchart
it_it: Ti preghiamo di inserire un tipo di ricerca
nl_nl: Selecteer s.v.p. een zoek type
pt_br: Por favor selecione um tipo de busca

source: No mailing lists matched your title
de_de: Keine Mailinglisten passen zu Ihrem Titel
it_it: Nessuna mailing list corrisponde al tuo titolo
nl_nl: Geen mailinglijst met deze titel
pt_br: Nenhuma lista de e-mail possui o título especificado

source: Please fill in the code in the image.
de_de: Bitte tragen Sie den Code im Bild ein.
it_it: Inserire il codice presente nell'immagine.
nl_nl: Vul de code op de afbeelding in.
pt_br: Por favor insira o código da imagem.

source: Your code does not match the code in the image.
de_de: Ihr Code stimmt nicht mit dem Code im Bild überein.
it_it: Il codice inserito non corrisponde a quello presente nell'immagine.
nl_nl: Je code komt niet overeen met de code op de afbeelding.
pt_br: O seu código não é o mesmo da imagem.

source: Validation error occurred, this looks like spam
de_de: Validierungsfehler aufgetreten, dies sieht nach Spam aus
it_it: Errore di validazione, risulta essere simile a spam
nl_nl: Er is een validatiefout opgetreden, dit lijkt op spam
pt_br: Ocorreu um erro de validação, isto parece SPAM

source: Email exists, therefore the appropriate lists have been checked below. Please submit again
de_de: Die E-Mail existiert, daher wurden die entsprechenden Listen geprüft. Bitte versuchen Sie es erneut
it_it: L'indirizzo email esiste, quindi le liste corrispondenti sono state selezionate in basso. Ti preghiamo di ripetere l'operazione
nl_nl: Het e-mail adres bestaat al, de betreffende lijsten zijn hieronder aangevinkt. Probeer het s.v.p. nogmaals
pt_br: O e-mail existe, no entanto as listas apropriadas foram selecionadas abaixo. Por favor envie novamente.

source: Please fill in a valid email address
de_de: Bitte geben Sie eine gültige E-Mail-Adresse an
it_it: Ti preghiamo di inserire un indirizzo email valido
nl_nl: Vul s.v.p. een geldig e-mail adres in
pt_br: Por favor insira um endereço de e-mail válido

source: Please select mailing list(s)
de_de: Bitte wählen Sie einen oder mehrere Mailinglisten aus
it_it: Ti preghiamo di selezionare la/le mailing list
nl_nl: Selecteer s.v.p. een mailinglijst(en)
pt_br: Selecione uma lista de e-mail

source: Please fill in a username
de_de: Bitte geben Sie einen Benutzernamen ein
it_it: Ti preghiamo di inserire un nome utente
nl_nl: Vul s.v.p. een gebruikersnaam in
pt_br: Por favor preencha o nome de usuário

source: Username is already in use
de_de: Benutzername ist bereits vergeben
it_it: Nome utente gi&agrave; utilizzato
nl_nl: Gebruikersnaam is al in gebruik
pt_br: O nome de usuário já está em uso

source: Email required for registration
de_de: E-Mail für die Registrierung erforderlich
it_it: Indirizzo email richiesto per la registrazione
nl_nl: E-mail adres is verplicht voor registratie
pt_br: E-mail obrigatório para registro

source: Username and email address required for registration
de_de: Benutzername und E-Mail-Adresse für die Registrierung erforderlich
it_it: Nome utente e indirizzo email richiesti per la registrazione
nl_nl: Gebruikersnaam en e-mail adres zijn verplicht voor registratie
pt_br: Usuário e e-mail obrigatórios para registro

source: Please select an active status
de_de: Bitte wählen Sie einen Aktiv-Status
it_it: Ti preghiamo di selezionare uno status attivo
nl_nl: Selecteer s.v.p. de status geactiveerd
pt_br: Por favor selecione um status ativo

source: Please fill in the content
de_de: Bitte tragen Sie den Inhalt ein
it_it: Ti preghiamo di inserire il contenuto
nl_nl: Vul s.v.p. de inhoud in
pt_br: Por favor preencha o conteúdo

source: Please choose a submission type
de_de: Bitte wählen Sie einen Vorlage-Typ
it_it: Ti preghiamo di scegliere un tipo di invio
nl_nl: Kies s.v.p. een abonneer type
pt_br: Escolha um tipo de inscrição

source: Please choose an HTML file for uploading
de_de: Bitte wählen Sie eine HTML-Datei zum Hochladen
it_it: Ti preghiamo di selezionare un file HTML da caricare
nl_nl: Kies s.v.p. een HTML-bestand om te uploaden
pt_br: Selecione um arquivo HTML para upload

source: HTML file could not be uploaded
de_de: Die HTML-Datei konnte nicht hochgeladen werden
it_it: Il file HTML non ha potuto essere uploadato
nl_nl: HTML-bestand kon niet worden ge-upload
pt_br: Não foi possível efetuar o upload do arquivo HTML

source: This is not a valid HTML file. Ensure that it has a .html extension
de_de: Dies ist keine gültige HTML-Datei. Stellen Sie sicher, dass sie die Endung ".html" hat
it_it: Questo non &egrave; un file HTML valido. Verifica che abbia un'estensione .html
nl_nl: Dit is geen geldig HTML-bestand. Zorg ervoor dat het een .html extensie heeft
pt_br: Este não é um arquivo HTML válido. Verifique se ele possui a extensão .html

source: HTML file could not be opened for reading. Please check its permissions
de_de: Die HTML-Datei konnte nicht zum Lesen geöffnet werden. Bitte überprüfen Sie die Berechtigungen
it_it: Il file HTML non pu&ograve; essere letto. Controlla i permessi del file.
nl_nl: HTML-bestand kan niet worden geopend om te lezen. Controleer de rechten
pt_br: O arquivo HTML não pôde ser aberto para leitura. Verifique as permissões

source: Already exists
de_de: Existiert bereits
it_it: Gi&agrave; esistente
nl_nl: Bestaat reeds
pt_br: Já existe

source: %s items
de_de: %s Einträge
it_it: %s articoli
pt_br: %s itens

source: Previous Page
de_de: Vorherige Seite
it_it: Pagina precedente
nl_nl: Vorige pagina
pt_br: Página Anterior

source: of
de_de: von
it_it: di
nl_nl: van
pt_br: de

source: Next Page
de_de: Nächste Seite
it_it: Prossima pagina
nl_nl: Volgende pagina
pt_br: Próxima Página

source: Displaying %s - %s of %s
de_de: Zeige %s - %s von %s
it_it: Visualizzati %s - %s di %s
nl_nl: %s - %s van %s getoond
pt_br: Mostrando %s - %s de %s

source: Page
de_de: Seite
it_it: Pagina
nl_nl: Pagina
pt_br: Página

source: No server specified
de_de: Kein Server angegeben
it_it: Nessun server specificato
nl_nl: Geen server gespecificeerd

source: Error
de_de: Fehler
it_it: Errore
nl_nl: Fout

source: no login ID submitted
de_de: keine Login-ID übermittelt
it_it: Nessun ID di login inviato
nl_nl: geen login ID verzonden
pt_br: Nenhum ID de login enviado

source: connection not established
de_de: Verbindung nicht aufgebaut
it_it: connessione non stabilita
nl_nl: verbinding niet gerealiseerd
pt_br: Conexão não estabelecida

source: No password submitted
de_de: Kein Passwort übermittelt
it_it: Nessuna password inviata
nl_nl: Geen wachtwoord verzonden
pt_br: Nenhuma senha enviada

source: Authentication failed
de_de: Authentifizierung fehlgeschlagen
it_it: Autenticazione fallita
nl_nl: Authenticatie mislukt

source: No connection to server
de_de: Keine Verbindung zum Server
it_it: Nessuna connessione al server
nl_nl: Geen verbinding met server
pt_br: Sem conexão com o servidor

source: No login ID submitted
de_de: Keine Login-ID übermittelt
it_it: Nessuna ID di login inviata
nl_nl: Geen login ID verzonden
pt_br: Nenhum ID de login enviado

source: No server banner
de_de: Kein Server-Banner
it_it: Nessun server banner
nl_nl: Geen server banner
pt_br: Nenhum banner do servidor

source: abort
de_de: Abbruch
it_it: termina
nl_nl: afbreken
pt_br: Abortar

source: apop authentication failed
de_de: apop Authentifizierung fehlgeschlagen
it_it: autenticazione apop fallita
nl_nl: apop authenticatie mislukt

source: Premature end of list
de_de: Vorzeitiges Ende der Liste
it_it: Prematura fine della lista
nl_nl: Voortijdig einde van de lijst
pt_br: Fim prematuro da lista

source: Empty command string
de_de: Leeres Kommando
it_it: Stringa di comando vuota
nl_nl: Lege commando string
pt_br: Linha de comando vazia

source: connection does not exist
de_de: Verbindung existiert nicht
it_it: connessione inesistente
nl_nl: verbinding bestaat niet

source: No msg number submitted
de_de: Keine Nachrichtennummer übermittelt
it_it: Nessun msg number inviato
nl_nl: Geen e-mail aantal verzonden
pt_br: Nenhum número de mensagem enviado

source: Command failed
de_de: Kommando fehlgeschlagen
it_it: Comando fallito
nl_nl: Commando mislukt

source: Something went wrong!
de_de: Etwas ist schief gelaufen!
it_it: Qualcosa &egrave andato storto!
nl_nl: Er is iets mis gegaan!
pt_br: Alguma coisa deu errado!

source: Please try again or <a href="http://tribulant.com/support/" target="_blank">contact us</a>.
de_de: Bitte versuchen Sie es erneut oder<a href="http://tribulant.com/support/" target="_blank">kontaktieren Sie uns</a>.
it_it: Prova ancora o <a href="http://tribulant.com/support/" target="_blank">contattaci</a>
nl_nl: Probeer opnieuw of neem <a href="http://tribulant.com/support/" target="_blank">contact</a> met ons op.
pt_br: Por favor tente novamente ou <a href="http://tribulant.com/support/" target="_blank">contate-nos</a>.

source: &larr; Back to Autoresponders
de_de: &larr; Zurück zu den Autorespondern
it_it: &larr; Torna agli autorisponditori
nl_nl: &larr; Terug naar automatische e-mails
pt_br: &larr; Voltar para os Autoresponders

source: All Autoresponder Emails
de_de: Alle Autoresponder E-Mails
it_it: Tutti gli autorisponditori
nl_nl: Alle automatische e-mails
pt_br: Todos E-mails Autoresponder

source: Unsent Autoresponder Emails
de_de: Nicht gesendete Autoresponder E-Mails
it_it: Autorisponditori non inviati
nl_nl: Nog niet verstuurde automatische e-mails
pt_br: E-mails Autoresponder não enviados

source: Sent Autoresponder Emails
de_de: Gesendete Autoresponder E-Mails
it_it: Autorisponditori inviati
nl_nl: Verstuur automatische e-mails
pt_br: E-mails Autoresponder Enviados

source: All Autoresponders
de_de: Alle Autoresponder
it_it: Tutti gli autorisponditori
nl_nl: Alle automatische e-mails
pt_br: Todos Autoresponders

source: Filter the autoresponder emails below by status (sent/unsent) and by specific autoresponder to find the email(s) that you might be looking for.
de_de: Filtern Sie die Autoresponder-E-Mails unten nach Status (gesendet/nicht gesendet) und nach spezifischem Autoresponder, um die E-Mails(s) zu finden, die Sie suchen.
it_it: Filtrare gli autorisponditori per stato (inviati/non inviati) o per specifico risponditore, per trovare l'email(s) che stai cercando.
nl_nl: Je kunt hieronder de automatische e-mails filteren op status (verstuurd/niet verstuurd) en op specifieke e-mail eigenschappen om te vinden wat je zoekt.
pt_br: Filtre as respostas automáticas abaixo pelo seu status (enviado/não enviado) ou pelo nome para encontrar o e-mail que você procura.

source: Show All
de_de: Alle anzeigen
it_it: Mostra tutto
nl_nl: Toon alles
pt_br: Mostrar todos

source: Show Paging
de_de: Auf mehreren Seiten anzeigen
it_it: Mostra paginazione
nl_nl: Toon in pagina's
pt_br: Mostrar Paginação

source: Are you sure you want to execute this action on the selected autoresponder emails?
de_de: Sind Sie sicher, dass Sie diese Aktion für die ausgewählten Autoresponder-E-Mails ausführen wollen?
it_it: Sei sicuro di volere eseguire questa azione sugli autorisponditori selezionati?
nl_nl: Weet je zeker dat je deze actie wilt uitvoeren op de geselecteerde automatische e-mails?
pt_br: Tem certeza que deseja executar esta ação nos autoresponders selecionados?

source: - Bulk Actions -
de_de: - Sammelbearbeitungen -
it_it: Azioni di gruppo
nl_nl: - Bulk acties -

source: Delete
de_de: Löschen
it_it: Elimina
nl_nl: Verwijder
pt_br: Excluir

source: Send Selected
de_de: Sende Ausgewählte
it_it: Invia selezionati
nl_nl: Verstuur geselecteerde
pt_br: Enviar Selecionados

source: Apply
de_de: Anwenden
it_it: Applica
nl_nl: Toepassen
pt_br: Aplicar

source: Subscriber
de_de: Abonnent
it_it: Abbonato
nl_nl: Abonnee
pt_br: Inscrição

source: Date
de_de: Datum
it_it: Data
nl_nl: Datum
pt_br: Data

source: Send Date
de_de: Sendedatum
it_it: Data di invio
nl_nl: Verzenddatum
pt_br: Data de envio

source: No autoresponder emails found
de_de: Keine Autoresponder-E-Mails gefunden
it_it: Nessuna email autorisponditore trovata.
nl_nl: Geen automatische e-mails gevonden

source: This autoresponder email is due in
de_de: Die Autoresponder-E-Mail wird fällig in
it_it: Questa email automatica è dovuta a
nl_nl: Deze automatische e-mail moet aankomen over
pt_br: Este autoresponder expira em

source: active
de_de: aktiv
it_it: attiva
nl_nl: geactiveerd
pt_br: ativos

source: Send Now
de_de: Jetzt senden
it_it: Invia ora
nl_nl: Nu versturen
pt_br: Enviar Agora

source: Send Again
de_de: Nochmals senden
it_it: Seleziona ancora
nl_nl: Opnieuw versturen

source: Are you sure you want to send this autoresponder email now?
de_de: Sind Sie sicher, dass Sie diese Autoresponder-E-Mail jetzt senden wollen?
it_it: Sei sicuro di volere inviare questo autorisponditore ora?
nl_nl: Weet je zeker dat je deze automatische e-mail nu wilt versturen?
pt_br: Tem certeza que deseja enviar este autoresponder agora?

source: Are you sure you want to delete this autoresponder email?
de_de: Sind Sie sicher, dass Sie diese Autoresponder-E-Mail löschen möchten?
it_it: Sei sicuro di volere eliminare questo autorisponditore?
nl_nl: Weet je zeker dat je deze automatische e-mail wilt verwijderen?
pt_br: Tem certeza que deseja deletar este autoresponder?

source: Sent
de_de: Gesendet
it_it: Inviata
nl_nl: Verstuurd
pt_br: Enviados

source: Unsent
de_de: Nicht gesendet
it_it: Non inviate
nl_nl: Niet verstuurd
pt_br: Não enviados

source: - Per Page -
de_de: - Pro Seite -
it_it: - Per pagina -
nl_nl: - per pagina -

source: per page
de_de: pro Seite
it_it: per pagina
nl_nl: per pagina
pt_br: por página

source: Manage Autoresponders
de_de: Autoresponder verwalten
it_it: Gestisci autorisponditori
nl_nl: Beheer automatische e-mails
pt_br: Gerenciar Autoresponders

source: Add a new autoresponder
de_de: Autoresponder hinzufügen
it_it: Aggiungi un nuovo autorisponditore
nl_nl: Voeg een nieuwe automatische e-mail toe
pt_br: Adicionar novo autoresponder

source: Add New
de_de: Neu hinzufügen
it_it: Aggiungi nuovo
nl_nl: Nieuwe toevoegen
pt_br: Adicionar

source: Schedule Interval:
de_de: Plane Intervall:
it_it: Intervallo di programmazione:
nl_nl: Plan interval:
pt_br: Intervalo entre os envios:

source: seconds
de_de: Sekunden
it_it: secondi
nl_nl: seconden
pt_br: segundos

source: Save Interval
de_de: Speichere Intervall
it_it: Salva intervallo
nl_nl: Bewaar interval
pt_br: Salvar Intervalo

source: You can set the interval at which the plugin will check for autoresponder emails which need to be loaded and sent to the subscribers. This schedule runs using the WordPress cron jobs and can be monitored under Newsletters > Configuration > Scheduled Tasks as well.
de_de: Sie können das Intervall einstellen, in dem das Plugin nach Autoresponder-E-Mails sucht, die geladen und an die Abonnenten gesendet werden müssen. Dieser Zeitplan wird mittels des WordPress Cronjobs abgearbeitet und kann auch unter Newsletter > Konfiguration > Geplante Aufgaben überwacht werden.
it_it: È possibile impostare l'intervallo in cui il plugin verifica la presenza di autorisponditori che devono essere caricati e inviati agli abbonati. Questa funzione viene eseguita utilizzando i cron jobs di WordPress e possono essere monitorati in Newsletters > Impostazioni > Programmazioni impostate.
nl_nl: Je kunt hier het interval instellen waarmee de plugin controleert of er automatische e-mails zijn die ingeladen en verstuurd dienen te worden. Dit mechanisme functioneert d.m.v. een cron job. Zie ook Nieuwsbrieven > Instellingen > Geplande taken.
pt_br: Você pode definir o intervalo em que o plugin vai verificar respostas automáticas que devem ser enviadas aos inscritos. Este agendamento funciona usando as Cron Jobs do WordPress e pode ser monitorado em Newsletters > Configurações > Tarefas Agendadas.

source: autoresponders
de_de: Autoresponder
it_it: autorisponditori
nl_nl: automatische e-mails

source: Search Autoresponders
de_de: Suche Autoresponder-E-Mails
it_it: Cerca autorisponditori
nl_nl: Zoek automatische e-mails
pt_br: Procurar Autoresponders

source: Are you sure you want to execute this action on the selected autoresponders?
de_de: Sind Sie sicher, dass Sie diese Aktion für die ausgewählten Autoresponder ausführen wollen?
it_it: Sei sicuro di volere eseguire questa azione sugli autorisponditori selezionati?
nl_nl: Weet je zeker dat je deze actie op de gekozen automatische e-mails wilt uitvoeren?
pt_br: Tem certeza que deseja executar esta ação nos autoresponders selecionados?

source: Activate
de_de: Aktivieren
it_it: Attiva
nl_nl: Activeren
pt_br: Ativar

source: Deactivate
de_de: Deaktivieren
it_it: Disattiva
nl_nl: Deactiveren
pt_br: Desativar

source: Title
de_de: Titel
it_it: Titolo
nl_nl: Titel
pt_br: Título

source: List(s)
de_de: Mailingliste(n)
it_it: Lista(e)
nl_nl: Lijst(en)
pt_br: Lista(s)

source: Always Send
de_de: Immer senden
it_it: Invia sempre
nl_nl: Verstuur altijd
pt_br: Sempre Enviar

source: Send Delay
de_de: Sendeverzögerung
it_it: Invio ritardato
nl_nl: Vertraging bij versturen
pt_br: Intervalo de Envio

source: No autoresponders found
de_de: Keine Autoresponder gefunden
it_it: Nessun autorisponditore trovato.
nl_nl: Geen automatische e-mails gevonden

source: pending emails
de_de: ausstehende E-Mails
it_it: email in attesa
nl_nl: E-mails in behandeling
pt_br: e-mails pendentes

source: Edit
de_de: Bearbeiten
it_it: Modifica
nl_nl: Bewerk
pt_br: Editar

source: Are you sure you want to delete this autoresponder?
de_de: Sind Sie sicher, dass Sie diesen Autoresponder löschen möchten?
it_it: Sei sicuro di volere eliminare questo autorisponditore?
nl_nl: Weet je zeker dat je dit automatische antwoord wilt verwijderen?
pt_br: Tem certeza que deseja deletar este autoresponder?

source: None
de_de: Keine(n/s)
it_it: Niente
nl_nl: Geen
pt_br: Nenhum

source: Yes
de_de: Ja
it_it: Sì
nl_nl: Ja
pt_br: Sim

source: No
de_de: Nein
nl_nl: Nee
pt_br: Não

source: Immediately
de_de: Sofort
it_it: Immediatamente
nl_nl: Onmiddellijk
pt_br: Imediatamente

source: Inactive
de_de: Inaktiv
it_it: Inattivo
nl_nl: Niet geactiveerd
pt_br: Inativo

source: Active
de_de: Aktiv
it_it: Attiva
nl_nl: Geactiveerd
pt_br: Ativo

source: Save an Autoresponder
de_de: Speichere einen Autoresponder
it_it: Salva un autorisponditore
nl_nl: Bewaar een automatisch antwoord
pt_br: Salvar um Autoresponder

source: The name/title of your autoresponder for internal identification purposes. Your subscribers will not see this.
de_de: Namen/Titel Ihres Autoresponders zur internen Identifizierung. Ihre Abonnenten sehen dies nicht.
it_it: Il nome/titolo dell'autorisponditore per identificazione interna. Gli iscritti non vedranno questi dati.
nl_nl: Vul een naam/titel in voor dit automatische antwoord ter indentificatie voor jezelf. Niet zichtbaar voor abonneers.

source: Fill in a name/title for this autoresponder for identification purposes.
de_de: Geben Sie zur Identifizierung einen Namen/Titel für diesen Autoresponder ein.
it_it: Inserire un nome/titolo per identificare questo autorisponditore.
nl_nl: Vul een naam/titel in voor deze automatische respons ter indentificatie.
pt_br: Preencha o nome/título para identificação do autoresponder

source: Mailing List(s)
de_de: Mailingliste(n)
it_it: Mailing list
nl_nl: Mailinglijst(en)
pt_br: Lista(s) de E-mail

source: Choose the mailing list(s) to attach to this autoresponder. When a subscriber subscribes to any of the chosen list(s) and the subscription is active, this autoresponder will be sent to the subscriber.
de_de: Wählen Sie die Mailingliste(n), die mit diesem Autoresponder verknüpft sind. Wenn ein Abonnent sich für eine dieser Listen anmeldet und das Abonnement aktiv ist, wird der Autoresponder an den Abonnenten gesendet.
it_it: Scegli una o più mailing list a cui associare questo autorisponditore. Quando un utente si iscrive ad una di queste liste, e l'abbonamento è attivo, l'autorisponditore verrà inviato all'abbonato.
nl_nl: Kies de mailinglijst die aan deze automatische respons gekoppeld dient te worden. Wanneer er een nieuwe abonnee is voor de gekozen lijst EN het abonnement is geactiveerd, wordt de automatische respons verstuurd.
pt_br: Selecione a lista de e-mail que deve ser usada por esta resposta automática. Quando alguém se inscrever em uma das listas selecionadas e a inscrição estiver ativa esta resposta automática será enviada.

source: Select all
de_de: Alles auswählen
it_it: Seleziona tutto
nl_nl: Selecteer alle

source: No mailinglists found, please add.
de_de: Keine Mailinglisten gefunden, bitte fügen Sie eine hinzu.
it_it: Nessuna mailing list trovata, aggiungerne una.
nl_nl: Geen mailinglijst gevonden, voeg er een toe.
pt_br: Nenhuma lista de e-mail foi encontrada, por favor adicione.

source: Subscriptions to these list(s) will be subscribed to this autoresponder.
de_de: Abonnements für diese Liste(n) abonnieren auch diesen Autoresponder.
it_it: Gli iscritti di questa(e) lista(e) saranno inseriti in questo autorisponditore.
nl_nl: Aanmeldingen bij deze lijst(en) zullen ook bij deze automatische respons worden aangemeld.
pt_br: Inscrições nesta(s) lista(s) serão enviadas para este autoresponder.

source: Apply to Existing Subscribers?
de_de: Auf bestehende Abonnenten anwenden?
it_it: Applicare agli iscritti già esistenti?
nl_nl: Toepassen bij bestaande abonnees?
pt_br: Aplicar aos inscritos existentes?
