Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: Message to show to a user when they already exist for the specified list(s).
de_de: Nachricht, die angezeigt wird, wenn der Benutzer für die angegebene(n) Liste(n) bereits existiert.
it_it: Messaggio da mostrare ad un utente quando esiste gi&agrave; in una determinata lista
nl_nl: Boodschap die getoond wordt wanneer de abonnee al bestaat in de gekozen mailinglijst(en).
pt_br: Mensagem que deve ser exibida quando seu e-mail já estiver presente na lista de e-mails.

source: Online Newsletter Link Text
de_de: Link für Online-Newsletter-Link
it_it: Testo del link alla newsletter online
nl_nl: Bekijk nieuwsbrief online link tekst
pt_br: Texto do link para visualizar a newsletter online

source: Admin Notification on Subscription
de_de: Admin-Benachrichtigung bei Abonnement
it_it: Notifica l'amministratore in caso di abbonamento
nl_nl: Kennisgeving aan beheerder bij inschrijving
pt_br: Notificar Administrador na Inscrição

source: Require Confirmation?
de_de: Verlange Bestätigung?
nl_nl: Bevestiging verplicht?

source: Yes, confirm email address
de_de: Ja, E-Mail Adresse bestätigen
it_it: Sì, conferma l'indirizzo email
nl_nl: Ja, bevestig e-mail adres
pt_br: Sim, confirmar endereço de e-mail

source: No, immediately activate
de_de: Nein, sofort aktivieren
it_it: No, attiva immediatamente
nl_nl: Nee, activeer onmiddelijk
pt_br: Não, ativar imediatamente

source: Is double opt-in action required by subscribers to activate subscriptions?
de_de: Ist eine doppelte Opt-In Aktion durch den Abonnenten erforderlich, damit er sein Abonnement aktivieren kann?
it_it: Gli utenti devono eseguire la verifica in 2 passaggi (double opt-in) per attivare il proprio abbonamento?
nl_nl: Is dubbele opt-in door abonnees vereist om de aanmelding te activeren?
pt_br: Os usuários devem receber uma confirmação por e-mail para ativar a inscrição?

source: Confirmation Emails
de_de: Bestätigungs-E-Mail
nl_nl: Bevestigings e-mails

source: Single Email
de_de: Einzelne E-Mail
nl_nl: Eenmalige e-mail

source: Multiple Emails (One for each list)
de_de: Mehrere E-Mails (eine für jede Liste)
it_it: Email multiple (Una per ogni lista)
nl_nl: Meerdere e-mails (één voor iedere mailinglijst)
pt_br: E-mails múltiplos (Um para cada lista)

source: Should a single email or multiple emails (one for each list) be sent for confirmation when subscribing to multiple lists.
de_de: Soll eine einzelne E-Mail oder mehrere E-Mails (eine für jede Liste) zur Bestätigung gesendet werden, wenn mehrere Listen abonniert werden.
it_it: Scegliere se una o più email (una per ogni lista) devono essere inviate per conferma all'atto dell'iscrizione a più liste.
nl_nl: Moet er een enkele e-mail of meerdere e-mails (één voor iedere mailinglijst) verstuurd worden ter bevestiging van inschrijving op meerdere mailinglijsten?
pt_br: Você deseja que apenas um ou múltiplos e-mails sejam enviados ao usuário para confirmar sua inscrição quando ele se inscrever em mais de uma lista?

source: Activation Link Text
de_de: Text für Aktivierungslink
it_it: Testo del link di attivazione
nl_nl: Activatie link tekst
pt_br: Texto do link de ativação

source: Confirm Redirect
de_de: Umleitung nach Bestätigung
nl_nl: Bevestig de doorverwijzings URL

source: Defaults to the subscriber management section. This URL can be configured per mailing list as well.
de_de: Standardmäßig wird die Abonnement-Verwaltungsseite verwendet. Diese URL kann auch pro Mailingliste eingestellt werden.
nl_nl: Gaat standaard naar de abonnee beheerpagina. Deze URL kan ook per mailinglijst ingesteld worden.

source: Link/URL to which subscribers will be redirected upon activation.
de_de: Link/URL, auf den die Abonnenten nach der Aktivierung umgeleitet werden.
nl_nl: Link/URL waar de abonnees naar toe geleid worden na hun activatie.
pt_br: URL para a qual os inscritos serão redirecionados após ativação.

source: Inactive Subscriptions
de_de: Inaktive Abonnements
nl_nl: Niet geactiveerde abonnementen

source: Send Reminder
de_de: Sende Erinnerung
nl_nl: Verstuur herinnering

source: How should inactive subscriptions be handled?
de_de: Wie soll mit inaktiven Abonnements umgegangen werden?
nl_nl: Hoe te handelen bij (nog) niet geactiveerde abonnementen?

source: Delete Delay
de_de: Löschverzögerung
nl_nl: Vertraging voor verwijderen

source: Delete inactive subscriptions %s days after subscribing.
de_de: Lösche inaktive Abonnements %s Tage nach der Anmeldung.
it_it: Cancella le iscrizioni non attivate %s giorni dopo l'iscrizione.
nl_nl: Verwijder niet geactiveerde inschrijvingen %s dagen na inschrijving.
pt_br: Remover inscrições inativas depois de %s dias

source: After how many days should an inactive subscription to a list be deleted?
de_de: Nach wie vielen Tagen soll ein inaktives Abonnement einer Mailingliste gelöscht werden?
it_it: Dopo quanti giorni un utente inattivo deve essere cancellato?
nl_nl: Na hoeveel dagen dient een niet geactiveerde inschrijving verwijderd te worden?
pt_br: Depois de quantos dias uma inscrição inativa deve ser removida?

source: Confirmation Reminder
de_de: Bestätigungs-Erinnerung
nl_nl: Bevestigings e-mail herinnering

source: Send an activate reminder to inactive subscriptions %s days after subscribing
de_de: Sende eine Aktivierungserinnerung an inaktive Abonnements %s Tage nach dem Abonnieren
it_it: Invia un promemoria di attivazione agli utenti non ancora attivati dopo %s giorni dall'iscrizione
nl_nl: Stuur %s dagen na inschrijving een activatie herinnering naar nog niet geactiveerde inschrijvingen.
pt_br: Enviar um lembrete de ativação após %s dias da inscrição

source: Send a confirmation reminder to a subscriber X days after subscribing.
de_de: Sende einem Abonnenten eine Bestätigungs-Erinnerung X Tage nach dem Abonnieren.
it_it: Invia un promemoria all'utente X giorni dopo che si è iscritto, per confermare l'iscrizione.
nl_nl: Stuur X dagen na inschrijving een bevestigingsherinnering.
pt_br: Enviar um lembrete de confirmação após %s dias da inscrição

source: Paid Subscriptions
de_de: Kostenpflichtige Abonnements
it_it: Abbonamenti a pagamento
nl_nl: Betaalde abonnementen
pt_br: Inscrições Pagas

source: Turn this setting On to allow paid subscriptions. You can then create paid lists under Newsletters > Mailing Lists with an interval and a price for the subscription.
de_de: Einschalten um kostenpflichtige Abonnements zu erlauben. Sie können dann unter Newsletters > Mailinglisten kostenpflichtige Mailinglinste mit einem Abonnementpreis und -zahlungsintervall erstellen.
it_it: Attivare questa impostazione per consentire abbonamenti a pagamento. È possibile creare liste a pagamento su Newsletters > Mailing list con un intervallo e un prezzo per la sottoscrizione.
nl_nl: Schakel dit in om betaalde abonnementen toe te staan. Je kunt vervolgens betaalde mailinglijsten creëren onder Nieuwsbrieven > Mailinglijsten, met een periode en prijs voor dit abonnement.
pt_br: Ative esta opção para permitir inscrições pagas. Você pode criar listas pagas em "Newsletters > Listas de E-mail" com um intervalo e preço diferentes para cada inscrição.

source: Turn On to allow paid subscriptions.
de_de: Aktivieren um kostenpflichtige Abonnements zuzulassen.
nl_nl: Schakel in om betaalde abonnementen te gebruiken.

source: Currency
de_de: Währung
it_it: Valuta
nl_nl: Valuta
pt_br: Moeda

source: Choose your preferred currency which will be used on the site and for the payment gateway used. It is highly recommended that you set this currency to be the same as the currency configured in your PayPal or 2CheckOut account to prevent conflicts.
de_de: Wählen Sie Ihre bevorzugte Währung aus, die auf dieser Webseite und für die Zahlungsdienste benutzt wird. Es wird dringend empfohlen, dass Sie diese Währung auf die gleiche Währung setzen, die Sie in Ihrem PayPal oder 2CheckOur Konto eingestellt habe, um Konflikte zu vermeiden.
it_it: Scegli la valuta preferita che sarà utilizzata sul sito e per il gateway di pagamento utilizzato. Si consiglia di impostare la stessa valuta configurata nel conto PayPal o 2CheckOut per evitare conflitti.
nl_nl: Kies de munteenheid die op je site en ten behoeve van betalingen gebruikt. Het is zeer aan te raden dat je dezelfde eenheid gebruikt die je ook in je PayPal of 2CheckOut account gebruikt, om conflicten te voorkomen.
pt_br: Selecione a moeda que deverá ser usada no site e no portal de pagamentos escolhido. É altamente recomendável que você use a mesma moeda configurada na sua conta do PayPal ou 2CheckOut para evitar conflitos.

source: Choose the currency to charge your subscribers in.
de_de: Wählen Sie die Währung, in der Sie mit Ihren Abonnenten abrechnen.
nl_nl: Kies de munteenheid waarin je abonnees gaan betalen.

source: Redirect Immediately to Payment
de_de: Sofort zur Zahlung umleitung
it_it: Reindirizza immediatamente al pagamento
nl_nl: Leidt direct naar betalen
pt_br: Redirecionar imediatamente para o Pagamento

source: Should the subscriber be redirected immediately to make a payment?
de_de: Soll ein Abonnent sofort umgeleitet werden, um eine Zahlung zu leisten?
it_it: Reindirizzare immediatamente un nuovo iscritto per effettuare il pagamento?
nl_nl: Moet een abonnee direct geleid worden zodat hij kan betalen?

source: Admin Notification On Order
de_de: Admin-Benachrichtigung bei Bestellung
it_it: Notifica l'amministratore in caso di ordine
nl_nl: Beheerder melding bij bestelling
pt_br: Notificação ao admin no pedido

source: With this notification turned on, the email address specified in the Administrator Email setting will receive a notification when a paid subscription order has been placed.
de_de: Wenn diese Mitteilung angeschaltet ist, erhalt die E-Mail-Adresse, die in der Administrator-E-Mail Einstellung angegeben ist, eine Mitteilung, wenn eine Bestellung für ein kostenpflichtiges Abonnement eingegangen ist.
it_it: Con questa notifica attivata, l'indirizzo email specificato nell'impostazione "Email amministratore" riceverà una notifica quando un'iscrizione a pagamento è stata attivata.
nl_nl: Met deze kennisgeving ingeschakeld, zal het e-mailadres dat als beheerder is ingesteld een bevestiging ontvangen wanneer iemand zich op een betaald abonnement heeft ingeschreven.
pt_br: Com esta notificação ativada o endereço de e-mail especificado no e-mail do Administrador receberá uma notificação quando uma inscrição paga for realizada.

source: Do you want to be notified via email when a paid subscription has been paid for?
de_de: Wollen Sie per E-Mail benachrichtigt werden, wenn ein kostenpflichtiges Abonnement bezahlt wurde?
it_it: Vuoi essere notificato via email quando un iscritto ha pagato sa sottoscrizione?
nl_nl: Wil je een bericht wanneer een betaling voor een betaald abonnement heeft plaats gevonden?
pt_br: Você deseja ser notificado via e-mail quando uma inscrição paga for realizada?

source: Payment Method
de_de: Zahlungsart
it_it: Metodo di pagamento
nl_nl: Betalingsmethode
pt_br: Modo de Pagamento

source: Simply choose the payment method that you want to use. Either PayPal or 2CheckOut. If you are going to use PayPal you can make use of the auto recurring payments which will make management of paid subscriptions easier and increase residual income.
de_de: Wählen Sie einfach die gewünschte Zahlungsart aus - entweder PayPal oder 2CheckOut. Wenn Sie PayPal nutzen werden, können Sie automatische, wiederkehrende Zahlungen nutzen, die die Verwaltung von kostenpflichtigen Abonnements einfacher machen und das Residualeinkommen steigern.
it_it: Scegliere il metodo di pagamento che si desidera utilizzare, PayPal o 2CheckOut. Se avete intenzione di utilizzare PayPal si possono utilizzare i pagamenti ricorrenti automatici (sottoscrizioni PayPal) che renderanno la gestione degli abbonamenti a pagamento più facile.
nl_nl: Kies gewoon de betaalmethode die je wilt gebruiken. Je kunt kiezen uit PayPal of 2CheckOut. Bij PayPal kun je gebruik maken van automatisch periodieke betalingen. Dit maakt het beheren van betaalde abonnementen een stuk makkelijker.
pt_br: Escolha a forma de pagamento que deseja usar. Selecione entre PayPal ou 2CheckOut. Ao usar o PayPal você pode usar o pagamento recorrente.

source: Which payment method should be used for the paid subscriptions?
de_de: Welche Zahlungsart soll für kostenpflichtige Abonnements verwendet werden?
it_it: Quale metodo di pagamento deve essere utilizzato per gli abbonamenti (iscrizioni a pagamento)?
nl_nl: Welke betaalmethode dient voor betaalde abonnementen gebruikt te worden?
pt_br: Qual forma de pagamento deve ser usada para inscrições pagas?

source: Vendor ID/Account Number
de_de: Anbieter ID/Kontonummer
nl_nl: Verkoper ID/Accountnummer

source: Your 2CO (2CheckOut) vendor ID/account number as provided to you by 2CO when you registered an account with them.
de_de: Ihre 2CO (2CheckOut) Anbieter-ID/Kontonummer, wie sie Ihnen von 2CO zur Verfügung gestellt werden, wenn Sie dort ein Konto registrieren.
it_it: L'ID/account 2CO (2CheckOut) che è stato fornito durante la registrazione a 2CO.
nl_nl: Het 2CO (2CheckOut) verkopers ID/accountnummer dat je van 2CO ontvangen hebt toen je je bij hen registreerde.
pt_br: Seu ID de vendedor do 2CheckOut, o número é fornecido assim que você registra uma conta com eles.

source: Your 2CO vendor ID/account number provided by 2CO.
de_de: Ihre 2CO Anbieter-ID/Kontonummer, wie von 2CO bereitgestellt.
it_it: L'ID/account 2CO (2CheckOut) che è stato fornito da 2CO.
nl_nl: Het 2CO verkopers/accountnummer dat je van 2CO gekregen hebt.
pt_br: Seu ID de vendedor fornecido pelo 2CheckOut

source: Vendor Secret
de_de: Anbieter-Geheimnis
it_it: Password fornitore
nl_nl: Verkoper geheime sleutel
pt_br: Segredo do vendedor

source: You can find and change the vendor secret in your 2CO account under Account > Site Management. This vendor secret is used for a hashing algorithm to ensure transactions are not tampered with.
de_de: Sie können das Anbieter-Geheimnis in Ihrem 2CO Konto unter Account > Site Management finden und ändern. Dieses Anbieter-Geheimnis wird für einen Hash-Algorithmus verwendet, um sicherzustellen, dass Transaktionen nicht verfälscht werden.
it_it: È possibile cambiare il codice segreto (Secret Word) nel tuo account 2CO alla voce Account > Site Management. Questo codice segreto viene utilizzato per un algoritmo di hashing per garantire la sicurezza delle transazioni.
nl_nl: Je kunt de 2CO geheime sleutel vinden in je 2CO account, onder Account > Site Management. Deze geheime verkopersleutel wordt gebruikt om transacties te beveiligen zodat er niet mee geknoeid kan worden.
pt_br: Você pode encontrar e alterar o vendor secret na sua conta do 2CheckOut em "Account > Site Management". Este vendor secret é usado para evitar fraudes em suas transações.

source: Used for hash encryption check
de_de: Wird für Hash-Verschlüsselung benutzt
it_it: Utilizzata per verifica di encrittazione dell'hash
nl_nl: Gebruikt voor hash encryptie controle
pt_br: Usado para verificação de encriptação de bits

source: Demo Mode
de_de: Demo-Modus
it_it: Modalit&agrave; demo
nl_nl: Demo modus
pt_br: Modo Demo

source: Use 2CO demo mode for testing purposes in order to process transactions without charging the card. This setting will only work if demo mode is set to Parameter of On in your 2CO account under Account. You can use the testing card 4111111111111111 for an approved response.
de_de: Verwenden Sie den 2CO Demo-Modus zu Testzwecken, um Transaktionen ohne eine Belastung der Kreditkarte zu verarbeiten. Diese Einstellung funktioniert nur, wenn der Demo-Modus in Ihrem 2CO Konto unter Konto auf den Wert Ein (On) gesetzt ist. Die können die Test-Kreditkarte 4111111111111111 für eine bestätigte Antwort verwenden.
it_it: Utilizzare 2CO in modalità demo a scopo di test, al fine di elaborare le transazioni senza utilizzare denaro vero. Questa impostazione funziona solo se la modalità demo è impostata su "On" nel tuo account 2CO sotto la voce Account. È possibile utilizzare la carta di prova 4111111111111111 per i test.
nl_nl: Gebruik de 2CO demo modus om een transactie te testen zonder dat er een echte betaling plaats vindt. Je dient de demo modus in je 2CO account in te schakelen. Je kunt een test credit card gebruiken met nummer 4111111111111111.
pt_br: Use o demo mode do 2CheckOut

source: For testing purposes. No charges are made
de_de: Zu Testzwecken. Es werden keine Gebühren erhoben
it_it: Solo test. Nessun addebito sar&agrave; eseguita
nl_nl: Alleen voor testdoeleinden, er worden geen kosten in rekening gebracht
pt_br: Por motivo de testes. Nenhuma modificação foi feita

source: Unsubscribe on User Deletion
de_de: Abmelden beim Löschen eines Benutzers
nl_nl: Abonnement beëindigen na verwijderen van gebruiker

source: When you delete a WordPress user under "Users" in the dashboard, the subscriber (if any) with the same email address can be deleted automatically as well.
de_de: Wenn Sie einen WordPress Benutzer unter "Benutzer" im Dashboard löschen, können Abonnenten (wenn vorhanden) mit der gleichen E-Mail-Adresse automatisch mit gelöscht werden.
it_it: Quando si elimina un utente di WordPress sotto "Utenti", l'abbonato (se presente) con lo stesso indirizzo e-mail può essere cancellato automaticamente.
nl_nl: Wanneer je een WordPress gebruiker (via "Gebruikers" in je dashboard) verwijderd, kan het bijbehorende e-mailadres ook uit de mailinglijsten verwijderd worden waar deze aan gekoppeld is.
pt_br: Quando você remover um usuário no painel de controle o e-mail correspondente ao inscrito também será removido.

source: Should subscribers be unsubscribed when the user with the email address is deleted?
de_de: Sollen Abonnenten gelöscht werden, wenn der Benutzer mit dieser E-Mail-Adresse gelöscht wird?
it_it: Quando l'indirizzo di posta elettronica di un utente viene eliminato, si vuole che venga tolto anche l'abbonato dalle liste?
nl_nl: Moet een abonnee worden verwijderd wanneer de WordPress gebruiker met hetzelfde e-mailadres is verwijderd?

source: Resubscribe Link Text
de_de: Text für Wiederanmeldelink
nl_nl: Opnieuw-inschrijven-link tekst

source: This setting simply specifies the text to use for the link of the [newsletters_resubscribe] shortcode that you put into newsletters to generate a resubscribe link.
de_de: Diese Einstellung gibt einfach den Text an, der im Link des [newsletters_resubscribe] Shortcodes verwendet wird, den Sie in Newsletter einfügen können, um einen Wiederanmeldelink zu erstellen.
it_it: Questa impostazione specifica il testo da utilizzare per il link dello shortcode [newsletters_resubscribe], che si mette nella newsletter per generare un link che permette all'utente di iscriversi di nuovo.
nl_nl: Deze instelling is voor de tekst van de [newsletters_resubscribe] shortcode, die je in je e-mails kunt plaatsen om een opnieuw-inschrijven-link te genereren.
pt_br: Esta configuração define o texto usado pelo shortcode [newsletters_resubscribe] que gera o link de re-inscrição

source: Unsubscription Link Text
de_de: Text für Abmeldelink
it_it: Testo del link di disiscrizione
nl_nl: Abonnement opzeggen Link tekst
pt_br: Texto do link de desinscrição

source: Unsubscribe All Link Text
de_de: Text für Alle-Abmelden-Link
nl_nl: Link tekst voor alle abonnementen opzeggen

source: User Notification Email
de_de: Benachrichtigungs-E-Mail für Benutzer
nl_nl: Gebruikers bevestigings e-mail

source: Turning this on will send a notification email to acknowledge the unsubscribe after they have unsubscribed. You can modify the email message under %s
de_de: Wenn Sie dies einschalten, wird eine Benachrichtigungs-E-Mail versendet, um nach der Abmeldung des Abonnements diese Abmeldung zu bestätigen. Sie können die E-Mail-Nachricht unter %s verändern.
it_it: Scegliendo "On" sì riceverà una notifica quando un utente cancella l'iscrizione. Si può modificare il messaggio su %s
nl_nl: Bij aanvinken zal een bevestigings-e-mail verstuurd worden om de uitschrijving van de abonnee te bevestigen. Je kunt het e-mail bericht aanpassen onder %s
pt_br: Ativar esta opção fará com que o plugin envie um e-mail confirmando o cancelamento dos usuários. Você pode mudar a mensagem que será enviada no e-mail em %s

source: Yes, send the user an unsubscribe confirmation email
de_de: Ja, sende dem Benutzer eine Abmeldebestätigungs-E-Mail
nl_nl: Ja, stuur de gebruiker een bevestings e-mail bij uitschrijving

source: Enable this to send the user/subscriber a "sorry to see you go..." email notification upon unsubscribe
de_de: Aktivieren Sie dies, um dem Benutzer/Abonnent eine "Schade, dass Sie uns verlassen..." E-Mail-Benachrichtigung beim Abmelden zu senden
it_it: Attivare questa opzione per inviare una email di notifica in stile "Ci dispiace perderti..." all'utente che cancella l'iscrizione.
nl_nl: Schakel dit in om een gebruiker/abonnee een "jammer dat je ons verlaat" e-mail te sturen na uitschrijving
pt_br: Ative esta opção para enviar um e-mail de "sentimos por ver você partir..." aos usuários que cancelaram a inscrição

source: Unsubscribe Confirmation Screen
de_de: Abmeldebestätigungsseite
nl_nl: Scherm getoond bij bevestigen van de afmelding
pt_br: Tela de Confirmação para Desinscrição

source: This setting turns On/Off the unsubscribe confirmation screen which is a simple screen with checkboxes and a button so that subscribers can confirm their unsubscribe. It is considered a good feature since it will prevent invalid unsubscribes such as when an unsubscribe link is clicked by accident inside the email.
de_de: Diese Einstellungen schaltet die Abmeldebestätigungsseite ein/aus, die eine einfache Seite mit Kontrollkästchen und einer Schaltfläche ist, sodass Abonnenten ihre Abmeldung bestätigen können. Dies wird als nützliche Funktion angesehen, da es ungewollte Abmeldungen verhindert, z.B. wenn eine Abmeldelink aus Versehen in der E-Mail angeklickt wird.
it_it: Questa impostazione attiva/disattiva la schermata con le caselle di controllo e un pulsante in modo che gli abbonati possano confermare la loro cancellazione. E' considerata una buona prassi in quanto eviterà cancellazioni accidentali, ad esempio quando un link di cancellazione viene cliccato per sbaglio dentro l'email.
nl_nl: Deze instelling schakelt de opzeggings-/bevestigingspagina in/uit, waar checkboxen voor de mailinglijsten en een knop ter bevestiging staan. Goed om te gebruiken omdat het helpt om niet-bedoelde opzeggingen te voorkomen, bijv. wanneer iemand per ongeluk op de link in de e-mail klikt.
pt_br: Esta opção ativao u desativa a tela de confirmação do cancelamento da inscrição que exibe uma lista de seleção e um botão onde o usuário pode escolher de quais listas quer ser removido. Este é considerado um recurso importante pois evita cancelamentos acidentais.

source: Let subscribers confirm their unsubscribe. Turn this Off to unsubscribe immediately.
de_de: Lasse Abonnenten ihre Abonnementkündigung bestätigen. Deaktivieren Sie dies, wenn eine sofortige Kündigung (ohne Bestätigung) möglich sein soll.
it_it: Fa in modo che gli abbonati confermino la loro cancellazione. Impostare su "Off" per far sì che la cancellazione sia invece immediata.
nl_nl: Laat abonnees hun afmelding bevestigen. Dit uitzetten betekent direct afmelden.
pt_br: Permitir que os inscritos confirmem sua desinscrição. Desligue para que eles sejam desinscritos imediatamente.

source: Remove All Subscriptions
de_de: Alle Abonnements löschen
nl_nl: Verwijder alle abonnementen
