Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: Please fill in the code below:
de_de: Bitte tragen Sie unten den Code ein:
it_it: Inserire il codice qui di seguito:
nl_nl: Vul de code hieronder in:
pt_br: Por favor insira o código abaixo:

source: Please authenticate your subscriber account by clicking the link below.
de_de: Bitte authentifizieren Sie ihr Abonnentenkonto, indem Sie auf den nachfolgenden Link klicken.
it_it: Conferma la tua sottoscrizione cliccando il link qui sotto.
nl_nl: Bevestig s.v.p. je abonnement door op de link hieronder te klikken.
pt_br: Por favor faça login clicando no link abaixo.

source: Authenticate Email Address Now
de_de: Authentifizieren Sie jetzt Ihre E-Mail-Adresse
it_it: Verifica l'indirizzo email ora
nl_nl: Controleer e-mailadres nu
pt_br: Autenticar endereço de e-mail agora

source: Once you authenticate, you can manage your subscriptions and additional subscriber information.
de_de: Sobald Sie Ihr Konto authentifiziert haben, können Sie Ihre Abonnements verwalten und zusätzliche Abonnenten-Informationen angeben.
it_it: Una volta autenticato, potrai gestire le tue sottoscrizioni e altri campi personalizzati.
nl_nl: Wanneer je je inschrijving hebt bevestigd, kunt je je abonnement(en) en je gegevens beheren.
pt_br: Após efetuar o login você poderá gerenciar suas inscrições e as informações do seu perfil.

source: Subscriber %s has been deleted
de_de: Abonnent %s wurde gelöscht
nl_nl: Abonnee %s is verwijderd

source: Subscriber could not be deleted
de_de: Abonnent konnte nicht gelöscht werden
nl_nl: Abonnee kon niet worden verwijderd

source: %s is not a valid API method
de_de: %s ist keine gültige API Methode
it_it: %s non è una API valida
nl_nl: %s is geen geldige API methode
pt_br: %s não é um método válido da API

source: API key is invalid, please check
de_de: Die Seriennummer ist ungültig, bitte überprüfen Sie diese
nl_nl: API sleutel is ongeldig, controleer hem s.v.p.

source: No data was posted to the API, check the code
de_de: Der API wurden keine Daten übergeben, bitte Code überprüfen
it_it: Nessun dato è stato inviato alle API, controllare il codice
nl_nl: Geen data verstuurd naar de API, controleer de code
pt_br: nenhum valor foi postado na chamada da API, verifique seu código

source: Left
de_de: Links
it_it: Sinistra
nl_nl: Links
pt_br: Esquerda

source: Right
de_de: Rechts
it_it: Destra
nl_nl: Rechts
pt_br: Direita

source: Email Align
de_de: Ausrichtung in E-Mail
nl_nl: E-mail uitlijning

source: Email Hspace
de_de: Horizontaler Abstand in E-Mail
nl_nl: E-mail horizontale afstand

source: You are running Newsletters LITE. To remove limits, you can submit a serial key or %s.
de_de: Sie verwenden Newsletters LITE. Um die Beschränkungen zu entfernen, können Sie eine Seriennummer übermitteln oder %s.
it_it: Si sta utilizzando Newsletter LITE. Per rimuovere i limiti, è possibile inviare un codice seriale o %s.
nl_nl: Je gebruikt de Newsletters LITE versie. Om de beperkingen te verwijderen, kun je een sleutel invoeren of %s.
pt_br: Você está usando o Newsletter LITE. Para remover os limites você pode inserir sua serial key ou %s.

source: Insert Selected
de_de: Ausgewählte einfügen
nl_nl: Voeg geselecteerde in

source: Success
de_de: Erfolgreich
it_it: Riuscito
nl_nl: Geslaagd
pt_br: Sucesso

source: History email could not be read
de_de: Historische E-Mail konnte nicht gelesen werden
it_it: Impossibile leggere lo storico dell'email
nl_nl: Opgeslagen e-mail kon niet worden gelezen
pt_br: O e-mail do histórico não pôde ser lido

source: Subscriber was imported.
de_de: Abonnent wurde importiert.
it_it: Importazione iscritti eseguite correttamente.
nl_nl: Abonnee is geïmporteerd.
pt_br: Inscrito importado.

source: No subscriber data is available.
de_de: Abonnentendaten sind nicht verfügbar.
it_it: Nessun abbonato disponibile.
nl_nl: Er zijn geen abonneegegevens beschikbaar.
pt_br: Nenhuma informação do inscrito disponível.

source: Subscriber has previously bounced
de_de: Abonnent kam zuvor als unzustellbar zurück
nl_nl: Abonnee heeft al eens gebounced

source: Subscriber has previously unsubscribed
de_de: Abonnent hat sich zuvor abgemeldet
nl_nl: Abonnee heef zich al uitgeschreven

source: No data was posted.
de_de: Es wurden keine Daten gesendet.
it_it: Nessun contenuto &egrave; stato inviato.
nl_nl: Geen data verstuurd.
pt_br: Nenhuma data foi publicada.

source: Please fill in an email address
de_de: Bitte tragen Sie eine E-Mail-Adresse ein
it_it: Ti preghiamo di inserire un indirizzo email
nl_nl: Vul s.v.p. een e-mail adres in
pt_br: Por favor insira um endereço de e-mail

source: Please fill in a subject
de_de: Bitte einen E-Mail Betreff eintragen
nl_nl: Vul s.v.p. een onderwerp in

source: Please fill in a message
de_de: Bitte tragen Sie eine Nachricht ein
nl_nl: Vul s.v.p een bericht in

source: Email was successfully sent, your settings are working!
de_de: Die E-Mail wurde erfolgreich gesendet, Ihre Einstellungen sind korrekt!
it_it: Email correttamente inviata, le impostazioni sono corrette!
nl_nl: Het verzenden van de e-mail is gelukt, je instellingen werken!
pt_br: O E-mail foi enviado com sucesso, suas configurações estão funcionando!

source: There are no emails in the mailbox
de_de: Es befinden sich keine E-Mails im Postfach
it_it: Nessuna email nella mailbox
nl_nl: Er zijn geen e-mails in de mailbox
pt_br: Não existem e-mails na sua caixa.

source: There are %s emails in the mailbox
de_de: Es befinden sich %s E-Mails im Postfach
it_it: Ci sono %s email nella mailbox
nl_nl: Er zijn %s e-mails in de mailbox
pt_br: Existem %s emails na sua caixa

source: Custom fields order has been successfully saved
de_de: Sortierung der benutzerdefinierten Felder wurde erfolgreich gespeichert
it_it: L'ordine personalizzato dei campi &egrave; stato memorizzato con successo
nl_nl: De volgorde van de extra velden is succesvol opgeslagen
pt_br: Ordem dos custom fields foi salva com sucesso

source: No fields are available
de_de: Es sind keine benutzerdefinierten Felder verfügbar
nl_nl: Geen velden beschikbaar

source: No data posted
de_de: Keine Daten gesendet
nl_nl: Geen data verstuurd

source: No data was specified
de_de: Es wurden keine Daten angegeben
nl_nl: Geen data ingevoerd

source: See Report
de_de: Bericht ansehen
it_it: Guarda il report
nl_nl: Zie rapport
pt_br: Ver Relatório

source: Spam Score Report
de_de: Spambewertung Bericht
it_it: Report dello Spam
nl_nl: Spam score rapport
pt_br: Relatório de SPAM Score

source: Close Report
de_de: Schließe Bericht
nl_nl: Sluit rapport

source: Report
de_de: Bericht
nl_nl: Rapport

source: RAW Email
de_de: ROHE E-Mail

source: This is spam!
de_de: Dies ist Spam!
it_it: Questo &egrave; spam!
nl_nl: Dit is spam!
pt_br: Isto é SPAM

source: This is safe!
de_de: Dies ist sicher!
it_it: Questo &egrave; buono!
nl_nl: Dit is veilig!
pt_br: Isto é seguro!

source: Serial key has been deleted.
de_de: Seriennummer wurde gelöscht.
nl_nl: De sleutel is verwijderd.
pt_br: Serial Key removida.

source: Please fill in a serial key.
de_de: Bitte tragen Sie eine Seriennummer ein.
it_it: Inserire la chiave seriale.
nl_nl: Vul een sleutel in.
pt_br: Insira sua serial key.

source: Serial key is invalid, please try again.
de_de: Die Seriennummer ist ungültig, bitte versuchen Sie es erneut.
it_it: Chiave seriale non valida, provare ancora.
nl_nl: De sleutel is ongeldig, probeer het opnieuw
pt_br: Sua serial key é inválida, por favor tente novamente.

source: Subscriber could not be read.
de_de: Abonnent konnte nicht gelesen werden.
it_it: L'abbonato non ha potuto essere letto.
nl_nl: Abonnee kon niet worden gelezen.
pt_br: O Inscrito não pôde ser lido.

source: Email address is already in use, try another.
de_de: Die E-Mail-Adresse wird bereits benutzt, bitte verwenden Sie eine andere Adresse.
nl_nl: E-mailadres is al in gebruik, probeer een ander.

source: Additional data has been saved.
de_de: Die Änderungen wurden gespeichert.
it_it: Dati aggiuntivi salvati correttamente.
nl_nl: Aanvullende gegevens zijn opgeslagen.
pt_br: As informações adicionais foram salvas.

source: Subscription successful, please click the "Pay Now" button under current subscriptions to make a payment and activate your subscription.
de_de: Abonnement erfolgreich, bitte klicken Sie auf die "Jetzt bezahlen" Schaltfläche unter den aktuellen Abonnements, um eine Zahlung zu tätigen und Ihr Abonnement zu aktivieren.
it_it: Abbonamento avvenuto con successo, fare clic sul pulsante "Paga adesso" per effettuare un pagamento e attivare l'abbonamento.
nl_nl: Inschrijving gelukt, klik s.v.p. op de "Betalen" knop om te betalen en je inschrijving te activeren.
pt_br: Inscrição realizada com sucesso, por favor clique em "Pagar Agora" para realizar o pagamento e ativar sua inscrição.

source: Subscription successful and activated.
de_de: Abonnement wurde erfolgreich bestellt und aktiviert.
nl_nl: Met succes aangemeld en geactiveerd.
pt_br: A inscrição não pôde ser ativada.

source: Subscription was not successful.
de_de: Abonnement war nicht erfolgreich.
it_it: Sottoscrizione non completata.
nl_nl: Het aanmelden is niet gelukt.
pt_br: Ocorreu um erro com a inscrição.

source: Subscriber cannot be read.
de_de: Abonnent kann nicht gelesen werden.
it_it: L'abbonato non può essere letto.
nl_nl: Abonnee kan niet worden gelezen.
pt_br: O Inscrito não pôde ser lido.

source: No subscriber/mailing list data posted.
de_de: Es wurde kein(e) Abonnent/Mailingliste angegeben.
it_it: Nessuna mailing list/sottoscrittore presenti nei dati inviati.
nl_nl: Geen abonnee/mailinglijst gegevens geplaatst.
pt_br: Nenhuma lista de e-mails/inscrição foi especificada.

source: Subscription has been removed.
de_de: Abonnement wurde entfernt.
it_it: Sottoscrizione rimossa regolarmente.
nl_nl: Abonnement is verwijderd.
pt_br: Inscrição removida.

source: Subscription could not be removed.
de_de: Abonnement konnte nicht entfernt werden.
it_it: Impossibile rimuovere la sottoscrizione.
nl_nl: Abonnement kon niet worden verwijderd.
pt_br: O inscrito não pôde ser removido.

source: A confirmation email has been sent through to your email address.
de_de: Eine Bestätigungs-E-Mail wurde an ihre E-Mail-Adresse versandt.
nl_nl: Er is een bevestigings e-mail verstuurd naar je e-mailadres.
pt_br: O e-mail de autenticação foi enviado, por favor verifique sua caixa de entrada.

source: Subscription has been activated.
de_de: Abonnement wurde aktiviert.
it_it: La tua sottoscrizione alla newsletter è stata confermata ed attivata correttamente.
nl_nl: Het abonnement is geactiveerd.
pt_br: A Inscrição foi ativada.

source: Subscription could not be activated.
de_de: Abonnement konnte nicht aktiviert werden.
it_it: La sottoscrizione non ha potuto essere attivata.
nl_nl: Abonnement kan niet worden geactiveerd.
pt_br: A inscrição não pôde ser ativada.

source: You are logged in as a different subscriber.
de_de: Sie sind als ein anderer Abonnent angemeldet.
it_it: Sei loggato come altro iscritto.
nl_nl: Je bent als een andere abonnee ingelogd.
pt_br: Você está logado como um usuário diferente.

source: You are not currently logged in.
de_de: Sie sind derzeit nicht angemeldet.
it_it: Non sei attualmente loggato.
nl_nl: Je bent op het ogenblik niet ingelogd.
pt_br: Você não está logado

source: Click here to complete your order
de_de: Klicken Sie hier, um Ihre Bestellung abzuschließen
it_it: Clicca qui per completare il tuo ordine
nl_nl: Klik hier om je bestelling af te ronden
pt_br: Clique aqui para completar seu pedido

source: Some data is missing, please try again
de_de: Einige Daten fehlen, bitte versuchen Sie es erneut
nl_nl: Er ontbreken gegevens, probeer het s.v.p. opnieuw

source: This email was not sent to any lists.
de_de: Diese E-Mail wurde an keine Mailingliste gesendet.
nl_nl: Deze e-mail is naar geen enkele lijst verzonden.

source: You are a mandatory subscriber and cannot unsubscribe
de_de: Sie sind ein obligatorischer Abonnent und können sich nicht abmelden
nl_nl: Je bent een verplichte abonnee en kunt n iet uitschrijven...

source: Your subscriber record cannot be read, please try again.
de_de: Ihr Abonnenten-Datensatz konnte nicht gelesen werden, bitte versuchen Sie es erneut.
nl_nl: Je abonnementsgegevens konden niet worden gelezen, probeer het opnieuw.
pt_br: Nenhum e-mail do histórico foi específicado, tente novamente.

source: User cannot be read
de_de: Benutzer kann nicht gelesen werden
nl_nl: Gebruiker kon niet gelezen worden

source: No subscriber or user was specified
de_de: Es wurde kein Abonnent oder Benutzer angegeben
nl_nl: Er is geen abonnee of gebruiker gespecificeerd

source: No subscriber ID was specified, please try again.
de_de: Keine Abonnenten ID angegeben, bitte versuchen Sie es erneut.
nl_nl: Er is geen abonnee ID aangegeven, probeer het opnieuw
pt_br: O ID do inscrito não foi especificado, por favor tente novamente.

source: You did not select any list(s) to unsubscribe from.
de_de: Sie haben keine Liste(n) ausgewählt, von welcher/n Sie sich abmelden wollen.
it_it: Non è stata selezionata nessuna lista a cui cancellarsi.
nl_nl: Je heeft geen enkele lijst geselecteerd om je van af te melden.
pt_br: Você não selecionou nenhuma lista no formulário de desinscrição

source: Authentication failed, please try again.
de_de: Authentifizierung fehlgeschlagen, bitte versuchen Sie es erneut.
it_it: Autenticazione fallita, provare un altra volta.
nl_nl: Controle is mislukt, probeer het opnieuw.
pt_br: A Autenticação falhou, por favor tente novamente.

source: No authentication string passed, please click the link again.
de_de: Es wurde keine Authentifizierungszeichenkette übermittelt, bitte klicken Sie den Link erneut.
it_it: Nessuna stringa di autenticazione passata, cliccare nuovamente il link.
nl_nl: Geen controle gegevens, klik nogmaals op de link.
pt_br: Nenhuma string de autenticação foi informada, por favor clique no link novamente.

source: No email saved, please try again.
de_de: Keine E-Mail gespeichert, bitte versuchen Sie es erneut.
it_it: Nessuna email salvata, prova ancora.
nl_nl: Geen e-mailadres opgeslagen, probeer het opnieuw.
pt_br: Nenhum e-mail foi salvo, tente novamente.

source: Authentication email has been sent, please check your inbox.
de_de: Authentifizierungsnachricht wurde gesendet – bitte sehen Sie in Ihrem Posteingang nach.
it_it: Email di autenticazione inviata, controlla la tua casella di posta in arrivo.
nl_nl: Een bevestigings e-mail is verzonden, controleer je inbox.
pt_br: O e-mail de autenticação foi enviado, por favor verifique sua caixa de entrada.

source: Authentication email could not be sent.
de_de: Authentifizierungsnachricht konnte nicht gesendet werden.
it_it: Impossibile inviare l'email di autenticazione.
nl_nl: Controle e-mail kon niet worden verzonden.
pt_br: O e-mail de autenticação não pôde ser enviado.

source: Authentication string could not be created.
de_de: Authentifizierungszeichenkette konnte nicht erstellt werden.
it_it: La stringa di autenticazione non può essere creata.
nl_nl: Controle reeks kon niet worden aangemaakt.
pt_br: String de autenticação não pôde ser criada.

source: Please fill in a valid email address.
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
it_it: Inserire un indirizzo email valido.
nl_nl: Vul een geldig e-mailadres in.
pt_br: Por favor insira um endereço de e-mail válido.

source: Maximum file size of <strong>%s</strong>
de_de: Maximale Dateigröße von <strong>%s</strong>
it_it: Dimensione massima del file di <strong>%s</strong>
nl_nl: Maximum bestandsgrootte van <strong>%s</strong>
pt_br: Tamanho máximo do arquivo: <strong>%s</strong>

source: Allowed file types are <strong>%s</strong>
de_de: Erlaubte Dateitypen sind <strong>%s</strong>
it_it: I tipi di file permessi sono <strong>%s</strong>
nl_nl: Toegestane bestandstypes zijn <strong>%s</strong>
pt_br: Tipos de arquivo permitidos: <strong>%s</strong>

source: No feedback was provided by the subscriber.
de_de: Es wurde vom Abonnenten kein Feedback abgegeben.
it_it: Nessun feedback è stato inviato dall'iscritto.
nl_nl: Er is geen feedback van de abonnee.
pt_br: Nenhum feedback foi enviado pelo inscrito.

source: Comments:
de_de: Kommentare:
it_it: Commenti:
nl_nl: Toelichting:
pt_br: Comentários:

source: Sent on
de_de: Gesendet am
it_it: Inviata il
nl_nl: Verzonden op
pt_br: Enviados em

source: Newsletter plugin subscriber management post/page does not exist %s
de_de: Abonnementverwaltungsseite des Newsletter-Plugins existiert nicht, %s
nl_nl: De Nieuwsbrief-plugin abonneebeheerpagina of -bericht bestaat niet %s
pt_br: O post ou página de gerenciamento de inscrições não existe %s

source: please create it now
de_de: bitte erstellen Sie jetzt eine
nl_nl: maak s.v.p. nu aan

source: Newsletter Images (do not remove)
de_de: Newsletter Bilder (bitte nicht entfernen)
it_it: Immagini Newsletter (non rimuovere)
nl_nl: Nieuwsbrief afbeeldingen (niet verwijderen)
pt_br: Imagens das Newsletters (não remova)

source: This is a placeholder for the Newsletter plugin images. You may edit and reuse this post but do not remove it.
de_de: Dies ist ein Platzhalter für die Bilder des Newsletter-Plugins. Sie können diesen Beitrag bearbeiten oder wiederverwenden, aber löschen Sie ihn nicht.
it_it: Questo è un segnaposto per le immagini del plugin Newsletter. Puoi modificare e riutilizzare questo post, ma non rimuoverlo.
nl_nl: Dit is een placeholder voor de Nieuwsbrief plugin afbeeldingen. Je mag dit bericht wijzigen of opnieuw gebruiken maar verwijder hem NIET.
pt_br: Este é um exemplo para as imagens do plugin Newsletter. Você pode editar este post mas não deve removê-lo.

source: Authenticate Subscriber Account
de_de: Authentifizierung für Abonnentenkonto
it_it: Autentica account sottoscrittore
nl_nl: Controleer abonnee account
pt_br: Autenticar Conta do Inscrito

source: Subscription Successful
de_de: Abonnierung erfolgreich
it_it: Sottoscrizione completata con successo
nl_nl: Succesvol geabonneerd
pt_br: Inscrição feita com sucesso

source: username
de_de: Benutzername
it_it: nome utente
nl_nl: gebruikersnaam
pt_br: usuário

source: password
de_de: Kennwort
nl_nl: wachtwoord
pt_br: senha

source: Receive news updates via email from this site
de_de: Neue Nachrichten von dieser Seite per E-Mail erhalten
it_it: Iscriviti alla newsletter di questo sito
nl_nl: Ontvang nieuwtjes van deze website via e-mail
pt_br: Receba novidades via e-mail deste site

source: resubscribe
de_de: wiederanmelden
nl_nl: schrijf opnieuw in

source: Unsubscribe from this newsletter
de_de: Von diesem Newsletter abmelden
nl_nl: Abonnement op deze nieuwsbrief opzeggen

source: Unsubscribe from all emails
de_de: Von allen Newslettern und Benachrichtigungen abmelden
nl_nl: Abonnement op alle nieuwsbrieven opzeggen

source: Confirm Subscription
de_de: Abonnement bestätigen
it_it: Conferma sottoscrizione
nl_nl: Bevestig abonnement
pt_br: Confirmar Inscrição

source: View in your browser
de_de: In Ihrem Browser ansehen
it_it: Visualizza nel tuo browser
nl_nl: Toon in je browser
pt_br: Visualize no seu navegador

source: You are already subscribed, redirecting to the management page...
de_de: Sie sind bereits Abonnent und werden nun auf die Abonnement-Verwaltungsseite weitergeleitet...
it_it: Sei già iscritto, sarai ora reindirizzato alla pagina di gestione..
nl_nl: Je bent al geabonneerd, je wordt omgeleid naar de beheerpagina…
pt_br: Você já está inscrito, redirecionando para a página de gerenciamento...

source: secretstring
de_de: geheimtext
nl_nl: geheime string

source: Read more
de_de: Weiterlesen
nl_nl: Lees verder

source: Thank you for subscribing.
de_de: Danke für die Anmeldung.
it_it: Grazie per la tua sottoscrizione
nl_nl: Dank voor de aanmelding.
pt_br: Obrigado por inscrever-se.

source: Subscribe to our newsletter.
de_de: Abmeldung von diesem Newsletter.
it_it: Iscrivita alla nostra Newsletter
nl_nl: Abonneer je op onze nieuwsbrief.
pt_br: Inscreva-se na nossas novidades.

source: Published
de_de: Veröffentlicht
it_it: Pubblicato
nl_nl: Gepubliceerd
pt_br: Publicado

source: Pending
de_de: Ausstehend
it_it: In attesa
nl_nl: Wachtend
pt_br: Aguardando

source: Newsletters Manager
de_de: Newsletter Manager
it_it: Gestione Newsletters
nl_nl: Nieuwsbrief beheerder
pt_br: Gerenciamento da Newsletter

source: Rendering of %s has failed!
de_de: Rendering von %s fehlgeschlagen!
nl_nl: Renderen van %s is mislukt!

source: No file was specified for rendering
de_de: Es wurde keine Datei für das Rendering angegeben
it_it: Nessun file &egrave; stato specificato per la visualizzazione
nl_nl: Er is geen bestand gespecificeerd om te verwerken
pt_br: Nenhum arquivo especificado para renderização

source: Subscribe form for your sidebar(s)
de_de: Anmeldeformular für Ihre Sidebar(s)
nl_nl: Abonneerformulier voor de zijbalk(en)

source: Stay up to date
de_de: Auf dem Laufenden bleiben
it_it: Rimani aggiornato
nl_nl: Blijf op de hoogte
pt_br: Fique por dentro

source: Subscribe for email updates
de_de: Anmelden, um Neuigkeiten per E-Mail zu erhalten
nl_nl: Abonneer op updates via de mail

source: Thank you for subscribing!
de_de: Danke für die Anmeldung!
nl_nl: Dank voor het abonneren!

source: Title:
de_de: Titel:
nl_nl: Titel:

source: The title of your widget used as a heading for display to your users on the front.
de_de: Der Titel Ihres Widgets, der als Überschrift für Ihre Benutzer sichtbar angezeigt wird.
it_it: Il titolo del widget usato come intestazione per la visualizzazione agli utenti nel front-end.
nl_nl: De titel van je widget wordt gebruikt als koptekst voor bezoekers.
pt_br: O título do widget exibido para os seus usuários no site.

source: Mailing List:
de_de: Mailingliste:
nl_nl: Mailinglijst:

source: Choose the list(s) that users will subscribe to. You can choose either a single, specific list or choose to have a select drop down of lists or checkboxes lists.
de_de: Wählen Sie die Liste(n) aus,die ein Benutzer abonnieren kann. Sie können entweder eine einzelne, bestimmte Liste auswählen oder sich dafür entscheiden, eine Drop-Down Auswahlliste oder eine Liste mit Kontrollkästchen anzuzeigen.
it_it: Scegliere una o più liste cui gli utenti dovranno iscriversi. È possibile mostrare una sola lista, un elenco specifico oppure scegliere di visualizzare un menu a tendina o un'elenco di checkboxes per selezionare le liste.
nl_nl: Kies de lijst(en) waar gebruikers zich voor inschrijven. Je kunt één specifieke lijst kiezen, of kiezen voor een drop-down lijst of een lijst met keuzevakjes.
pt_br: Selecione as listas em que o usuário será inscrito. Você pode exibir uma única opção, um menu drop down ou uma lista de caixas de seleção.

source: All Lists (no choice)
de_de: Alle Listen (keine Auswahl)
it_it: Tutte le liste (nessuna scelta)
nl_nl: Alle mailinglijsten (geen keuze)
pt_br: Todas as Listas (sem escolha)

source: Checkbox List
de_de: Liste mit Kontrollkästchen
nl_nl: Checkbox lijst

source: Specific
de_de: Eine bestimmte
it_it: Specifica
nl_nl: Specifieke
pt_br: Especifico
