Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: By default, a subscriber will be unsubscribed from the list(s) to which the newsletter was sent in the first place. If you turn this setting on, the subscriber will be automatically unsubscribed from all possible list subscriptions that they have.
de_de: Standardmäßig wird ein Abonnent nur von der/den Liste(n) gelöscht, an die der Newsletter als erstes gesendet wurde. Wenn Sie diese Option einschalten, wird der Abonnent automatisch von allen möglichen Abonnements abgemeldet.
it_it: Per impostazione predefinita, un abbonato verrà cancellato dalla lista (o liste) a cui è stata inviata la prima newsletter. Se attivi questa impostazione, l'abbonato sarà automaticamente cancellato da tutte le liste a cui era iscritto.
nl_nl: Standaard wordt een abonnee verwijderd van de mailingllijst waar de nieuwsbrief naar verstuurd is. Wanneer je dit inschakelt, wordt de abonnee direct van ALLE lijsten verwijderd waar hij toe behoorde.
pt_br: Por padrão o usuário será removido apenas da lista da qual ele recebeu a última newsletter. Se esta opção estiver ativa o inscrito será automaticamente removido de todas as suas listas de e-mails.

source: With no confirmation, the subscriber is unsubscribed from only the list(s) sent to. This setting will remove all subscriptions if turned on.
de_de: Ohne Bestätigung wird der Abonnent nur von jener/n Liste(n) abgemeldet, von welcher/welchen gesendet wurde. Diese Einstellung wird alle Abonnements entfernen, wenn Sie aktiviert ist.
it_it: In assenza di conferma, l'abbonato è cancellato soltanto la lista o liste scelte. Questa impostazione invece, se attivata, lo rimuove da tutte le liste.
nl_nl: Zonder bevestiging zal de abonnee alleen van de lijst(en) verwijderd worden die NU gebruikt is. Deze instelling verwijderd bij inschakeling ALLE abonnementen.
pt_br: Sem confirmação o usuário é removido apenas da(s) lista(s) para as quais sua newsletter foi enviada. Esta opção removerá o inscrito de todas as listas se estiver ativa.

source: Delete Subscriber on Unsubscribe
de_de: Lösche Abonnenten bei Abonnementkündigung
nl_nl: Verwijder abonnee bij afmelden
pt_br: Deletar inscrito na desinscrição

source: A good setting to keep your subscribers database clean since it will delete a subscriber completely if the subscriber unsubscribes and has no subscriptions remaining.
de_de: Eine gute Einstellung um Ihre Abonnentendatenbank sauber zu halten, da ein Abonnent vollständig gelöscht wird, wenn sich dieser abmeldet und keine weiteren Abonnements hat.
it_it: Una buona impostazione per mantenere il database degli abbonati pulito in quanto elimina un abbonato se ha effettuato una cancellazione e non ha altri abbonamenti.
nl_nl: Een goede instelling om de database met abonnees schoon te houden, omdat het een abonnee compleet verwijderd als hij/zij toch geen enkel abonnement meer heeft.
pt_br: Esta é uma boa opção para manter sua base de dados limpa uma vez que irá remover os inscritos por completo quando eles cancelarem suas inscrições.

source: Turning this on will delete the subscriber record if no subscriptions remain on the record.
de_de: Wenn Sie dies aktivieren, wird der Abonnentendatensatz gelöscht, wenn keine weiteren Abonnements für ihn eingetragen sind.
it_it: Con questa opzione si cancella l'utente che non ha più abbonamenti attivi.
nl_nl: Bij inschakelen zullen de abonnee gegevens verwijderd worden als er geen abonnementen meer zijn.
pt_br: Ative esta opção para deletar os dados do inscrito quando ele não estiver inscrito a nenhuma outra lista.

source: Admin Notification on Unsubscription
de_de: Admin-Benachrichtigung bei Abmeldung
it_it: Notifica l'amministratore in caso di disiscrizione
nl_nl: Notificatie aan beheerder bij opzeggen
pt_br: Notificar Administrador na Desinscrição

source: Turn this on to let the system send the administrator an email notification when a subscriber unsubscribes. The notification is sent to the "Administrator Email" setting under Newsletters > Configuration > General > General Mail Settings.
de_de: Schalten Sie dies ein, um dem Administrator eine E-Mail-Benachrichtigung zu senden, wenn sich ein Abonnent abmeldet. Die Benachrichtigung wird an die "Administrator-E-Mail" gesendet, die unter Newsletters > Konfiguration > Allgemein > Allgemeine E-Mail Einstellungen eingetragen ist.
it_it: Attivare questa opzione per consentire al sistema di inviare all'amministratore una notifica via email quando un abbonato cancella l'iscrizione. La notifica viene inviata all' "Email Amministratore" come impostato su Newsletters > Impostazioni > Configurazione Generale > Impostazioni generali email.
nl_nl: Schakel in om de beheerder een e-mail te sturen wanneer een abonnee opzegt. Wordt verstuurd naar het adres dat is ingevoerd bij Nieuwsbrieven > Instellingen > Algemeen > Algemene mail instellingen.
pt_br: Ative esta opção para notificar o administrador de que um usuário cancelou sua inscrição. A notificação é enviada para o e-mail do administrador definido em Newsletters > Configurações > Geral > Configurações Gerais de E-mail.

source: Turn this on to receive a notification email on the administrator email each time someone unsubscribes.
de_de: Aktivieren Sie dies, damit Sie jedes Mal eine Benachrichtigungs-E-Mail an ihre Administrator-E-Mail-Adresse erhalten, sobald jemand sein Abonnement kündigt.
it_it: Attiva questo per essere avvisato via email ogni volta che un utente si cancella
nl_nl: Zet deze aan om een notificatie e-mail te ontvangen wanneer iemand zich afmeldt.
pt_br: Ativar esta opção para receber uma notificação por e-mail quando alguém se desinscrever.

source: Unsubscribe Emails
de_de: Abmelde-E-Mails
nl_nl: Opzeggings e-mails

source: When a subscriber is subscribed to multiple mailing lists and they unsubcribe and the "Admin Notification on Unsubscription" setting above is turned on, the administrator is notified via email. This setting allows you to set whether you want the administrator to receive a single email for all the unsubscribes or multiple emails (one for each mailing list).
de_de: Wenn ein Abonnent bei mehreren Mailinglisten angemeldet ist, er sich abmeldet und die "Admin-Benachrichtigung bei Abmeldung" oben eingeschaltet ist, wird der Administrator per E-Mail benachrichtigt. Diese Einstellung bestimmt, ob der Administrator eine einzige E-Mail für alle Abmeldungen oder mehrere E-Mails (eine für jede Mailingliste) erhält.
it_it: Quando un utente iscritto a più mailing list si cancella e la "Notifica l'amministratore in caso di cancellazione" è attivata, l'amministratore viene avvisato via e-mail. Questa impostazione consente di impostare se si desidera che l'amministratore riceva una singola email di cancellazione oppure una per ogni mailing list cancellata dell'utente.
nl_nl: Wanneer een abonnee meerdere abonnementen heeft en opzegt, en de "Beheerder e-mail bij opzegging" hierboven is ingeschakeld, krijgt de beheerder een e-mail. Met deze instelling kun je kiezen of je wilt dat de beheerder één e-mail ontvangt voor alle opzeggingen, of meerdere e-mails (één voor iedere lijst).
pt_br: Com a opção acima ativada se um usuário inscrito em mais de uma lista de e-mail cancelar sua inscrição o administrador receberá um e-mail de notificação. Esta opção permite que você decida se quer receber um único e-mail para todas as listas ou um e-mail diferente para cada uma das listas.

source: Should the system send a single or multiple unsubscribe emails for an unsubscribe from multiple lists?
de_de: Soll da System eine einzige oder mehrere Abmelde-E-Mails versenden, wenn man sich von mehreren Listen abmeldet?
it_it: Il sistema deve inviare una o più email di disinscrizione in caso di cancellazione di più liste da parte di un utente?
nl_nl: Moet het systeem één of meerdere opzeggings e-mails versturen bij een uitschrijving van meerdere lijsten?
pt_br: O sistema deve enviar apenas um ou múltiplos e-mails de notificação para cancelamento de inscrições em mais de uma lista?

source: Unsubscribe Comments Box
de_de: Abmeldung Kommentar-Box
it_it: Mostra box commenti in caso di disiscrizione
nl_nl: Opmerkingen bij opzeggen
pt_br: Desinscrição na Caixa de Comentário

source: Do you want to allow your subscribers to enter an optional message/comments in the process of unsubscribing? If you turn this on, the message/comments will be sent through to you in the unsubscribe notification and it will also be saved to the database for viewing later on.
de_de: Wollen Sie es den Abonnenten erlauben, eine optionale Nachricht/Kommentare während des Abmeldevorgangs einzugeben? Wenn Sie dies einschalten, wird die Nachricht/der Kommentar in der Abmeldebenachrichtigung an Sie versendet und auch zur späteren Ansicht in der Datenbank gespeichert.
it_it: Permettere agli abbonati di lasciare un messaggio/commento nel processo di annullare l'iscrizione? Se si attiva questo, il messaggio / commenti saranno trasmessi attraverso di voi nella notifica unsubscribe e sarà anche essere salvati nel database per la visualizzazione in seguito.
nl_nl: Wil je de gelegenheid geven aan ex-abonnees om een opmerking of boodschap te plaatsen bij het beëindigen van een abonnement? Bij inschakeling ontvangt de beheerder dit in de e-mail. Tevens wordt het opgeslagen in de database zodat je later nog eens kunt opzoeken.
pt_br: Você deseja permitir que os inscritos insiram uma mensagem/comentário quando estiverem cancelando uma inscrição? Se você ativar esta opção a mensagem ou comentário será enviado para você na notificação de cancelamento e também ficará armazenada na base de dados.

source: Turn this on to show a comment box on the unsubscribe confirmation page to allow users to post feedback.
de_de: Aktivieren Sie dies, um ein Kommentarfeld auf der Abmeldebestätigungsseite anzuzeigen und damit den Benutzern die Möglichkeit zum Feedback zu geben.
it_it: Attivare questa opzione per visualizzare un campo "messaggio/commento" sulla pagina di conferma cancellazione per consentire agli utenti di inviare un feedback.
nl_nl: Zet deze aan om een tekstveld te tonen op de afmeld bevestigings pagina zodat gebruikers feedback of toelichting kunnen geven.
pt_br: Ative esta opção para exibir uma caixa de comentários na página de desinscrição, permitindo que os usuários enviem seu feedback.

source: Show
de_de: Anzeigen
nl_nl: Toon
pt_br: Mostrar

source: Hide
de_de: Verstecken
nl_nl: Verberg
pt_br: Esconder

source: Would you like to show or hide the plugin button in the TinyMCE editor?
de_de: Wollen Sie die Plugin-Schaltfläche im TinyMCE Editor anzeigen oder verstecken?
it_it: Mostrare o nascondere il pulsante del plugin nel TinyMCE Editor?
nl_nl: Wil je de plugin knop in de TinyMCE editor tonen of verbergen?
pt_br: Você gostaria de mostrar ou esconder o botão do plugin no editor TinyMCE?

source: Current Language
de_de: Aktuelle Sprache
nl_nl: Huidige taal:

source: No language file loaded, please ensure that %s exists.
de_de: Keine Sprachdatei geladen. Bitte stellen Sie sicher, dass %s existiert.
nl_nl: Geen taalbestand geladen, controleer s.v.p. of %s bestaat.

source: "Send as Newsletter" box on posts/pages
de_de: "Sende als Newsletter" Box für Beiträge/Seiten
nl_nl: "Verstuur als nieuwsbrief" box op berichten/pagina's

source: Should the "Send as Newsletter" box show on post/page editing screens?
de_de: Soll die "Sende als Newsletter" Box auf der Bearbeitungsseite der Beiträge/Seiten angezeigt werden?
it_it: Mostrare il campo "Invia come Newsletter" nella schermata di modifica Articolo/Pagina?
nl_nl: Moet de "Verstuur als nieuwsbrief" box getoond worden op de berichten/pagina bewerkpagina's?

source: Register New Subscribers as Users
de_de: Registriere neue Abonnenten als Benutzer
it_it: Registra i nuovi iscritti come utenti
nl_nl: Registreer nieuwe abonnees als gebruikers
pt_br: Registrar novos inscritos como usuários

source: Would you like to register all new subscribers as users?
de_de: Wollen Sie alle neuen Abonnenten auch als WordPress-Benutzer registrieren?
it_it: Vuoi registrare tutti i nuovi iscritti come utenti?
nl_nl: Wil je alle nieuwe abonnees als gebruikers registreren?
pt_br: Você gostaria de registrar todos os novos inscritos como usuários?

source: Email Archiving
de_de: E-Mail Archivierung
nl_nl: E-mail archiveren

source: By turning on email archiving, the emails database table will be cleaned periodically of old emails sent. The emails are archived to %s which can be opened as a CSV file (comma separated).
de_de: Wenn Sie die E-Mail-Archivierung einschalten, werden die E-Mail-Datenbanktabellen regelmäßig von alten gesendeten E-Mails gesäubert. Die E-Mails werden in %s archiviert, was als CSV-Datei (durch Komma getrennt) geöffnet werden kann.
it_it: Attivando l'archiviazione delle email, la tabella del database email verrà pulita periodicamente delle vecchie email inviate. Le email sono archiviate in %s che può essere aperto in un file CSV (termini separati da virgola).
nl_nl: Door het archiveren van e-mails in te schakelen, wordt de database periodiek opgeschoond en worden verstuurde e-mails opgeruimd. De e-mails worden opgeslagen als %s, dat geopend kan worden als een CSV bestand.
pt_br: Ao ativar o arquivamento de e-mails a tabela de e-mails será limpa de tempos em tempos. Os e-mails arquivados são arquivados em %s e podem ser abertos como um arquivo CSV.

source: Enable archiving of sent emails
de_de: Aktiviere Archivierung gesendeter E-Mails
it_it: Abilita l'archiviazione delle email inviate
nl_nl: Activeer het archiveren van verstuurde e-mails
pt_br: Ativar arquivamento de e-mails enviados

source: Archive Older Than
de_de: Archiviere älter als
it_it: Archivia pi&ugrave; vecchie di
nl_nl: Archiveer ouder dan
pt_br: Arquivar mais antigos que

source: Fill in the number of days to keep sent emails for. The default is 90 days.
de_de: Tragen Sie die Anzahl der Tage ein, für die gesendete E-Mails aufbewahrt werden sollen. Der Standard sind 90 Tage.
it_it: Inserire il numero di giorni di conservazione delle email inviate. Il valore predefinito è 90 giorni.
nl_nl: Vul het aantal dagen in dat je e-mails wilt bewaren. Standaard is 90 dagen.
pt_br: Preencha o número de dias que os e-mails devem ser armazenados. O padrão é 90 dias.

source: days
de_de: Tage
it_it: giorni
nl_nl: dagen
pt_br: dias

source: Archive emails older than a specific amount of days. 90 days is recommended
de_de: Archiviere E-Mails, die älter sind als eine spezifische Anzahl an Tagen. 90 Tage werden empfohlen.
it_it: Archiviare le email più vecchie di una certa quantità di giorni. 90 giorni è il valore raccomandato.
nl_nl: Archiveer e-mails ouder dan een bepaald aantal dagen. 90 dagen wordt aanbevolen.
pt_br: Armazenar e-mails mais velhos que um período de dias. 90 dias é o recomendado.

source: Go to section
de_de: Gehe zu Abschnitt
it_it: Vai alla sezione
nl_nl: Ga naar sectie

source: Choose section...
de_de: Wähle Abschnitt...
nl_nl: Kies sectie...

source: Subscriber Management Section
de_de: Abonnenten-Verwaltung
it_it: Gestione iscritti
nl_nl: Abonnementen beheer
pt_br: Seção de gerenciamento do incrito

source: Subscription Behaviour
de_de: Abonnement-Verhalten
it_it: Impostazioni abbonamento
nl_nl: Abonnements instellingen
pt_br: Comportamento da Inscrição

source: Unsubscribe Behaviour
de_de: Verhalten bei Abonnementkündigung
nl_nl: Afmeldings gedrag
pt_br: Comportamento da Desinscrição

source: Captcha Settings
de_de: Captcha-Einstellungen
nl_nl: Captcha instellingen

source: WordPress Related
de_de: WordPress bezogene Einstellungen
it_it: Relativo a WordPress
nl_nl: WordPress gerelateerd
pt_br: Relacionado ao Wordpress

source: Auto Import Users
de_de: Automatischer Benutzerimport
nl_nl: Automatisch importeren van gebruikers

source: WordPress Comment- and Registration Form
de_de: WordPress Kommentar- und Registrierungsformular
it_it: Form di commento e registrazione WordpPress
nl_nl: WordPress reactie- en registratieformulier
pt_br: Formulário de comentários e registro do WordPress

source: Latest Posts
de_de: Neueste Beiträge
nl_nl: Nieuwste berichten

source: Bounce Email
de_de: Unzustellbar-E-Mail
pt_br: E-mails Retornados

source: Unsubscribe Admin Email
de_de: Abmelde-E-Mail für Admin
nl_nl: Opzeggings e-mail beheerder

source: Unsubscribe User Email
de_de: Abmelde-E-Mail für Benutzer
nl_nl: Opzeggings e-mail abonnee

source: Expiration Email
de_de: E-Mail bei Ablauf des Abonnements
nl_nl: Verloop e-mail
pt_br: E-mail de Expiração

source: Paid Subscription Email
de_de: Kostenpflichtiges Abonnement E-Mail
nl_nl: E-mail voor betaald abonnement
pt_br: E-mail de Inscrições Pagas

source: Cron Schedule Email
de_de: Cron Zeitplan E-Mail
nl_nl: E-mail voor Cron opdracht
pt_br: E-mail de Cron/Agendamento

source: New Subscription Email
de_de: Neues Abonnement E-Mail
nl_nl: E-mail voor nieuwe aanmelding
pt_br: E-mail de novas inscrições

source: General Mail Settings
de_de: Allgemeine Mail-Einstellungen
it_it: Impostazioni generali email
nl_nl: Algemene mail instellingen
pt_br: Configurações gerais de E-mail

source: Sending Settings
de_de: Sendeeinstellungen
it_it: Impostazioni di invio
nl_nl: Verstuur instellingen
pt_br: Enviando Configurações

source: Default Subscription Form Settings
de_de: Standardeinstellungen für Abonnementformular
it_it: Impostazioni di default modulo di abbonamento
nl_nl: Standaard inschrijfformulier instellingen
pt_br: Configurações padrão do formulário de inscrição

source: PayPal Configuration
de_de: PayPal-Konfiguration
it_it: Configurazione PayPal
nl_nl: PayPal instellingen
pt_br: Configurações do PayPal

source: 2CheckOut Configuration
de_de: 2CheckOut-Konfiguration
it_it: Configurazione 2CheckOut
nl_nl: 2CheckOut instellingen
pt_br: Configurações do 2CheckOut

source: Posts Configuration
de_de: Beitragskonfiguration
nl_nl: Berichten instellingen

source: Email Scheduling
de_de: E-Mail Zeitplan
it_it: Programmazione email
nl_nl: E-mail planning
pt_br: E-mails Agendados

source: Bounce Configuration
de_de: Rückläufer-Konfiguration
it_it: Impostazioni email respinte
nl_nl: Bounce instellingen
pt_br: Configuração de e-mails retornados

source: History &amp; Emails Configuration
de_de: Historie & E-Mail-Konfiguration
nl_nl: Verstuurde e-mails instellingen

source: Latest Posts Subscription
de_de: Neueste Beiträge Abonnement
it_it: Email ultimi post
nl_nl: Nieuwste berichten abonnement
pt_br: Últimas Assinaturas de Post

source: Theme, Scripts &amp; Custom CSS
de_de: Theme, Skripts &amp; Benutzerdefiniertes CSS
it_it: Tema, Scripts &amp; CSS personalizzato
nl_nl: Thema, scripts &amp; aangepaste CSS
pt_br: Tema, Scripts &amp; CSS

source: Captcha Type
de_de: Captcha Typ
it_it: Tipo di Captcha
pt_br: Tipo de Captcha

source: Choose the type of captcha security image you want to use or select "None" for no captcha.
de_de: Wählen Sie den Typ des gewünschten Captcha Sicherheitsbildes aus oder wählen Sie "Nein", wenn Sie kein Captcha wollen.
it_it: Scegliere il tipo di immagine di sicurezza che si desidera utilizzare per il captcha o selezionare "Nessuno" per nessun captcha.
nl_nl: Kies het type captcha die je als anti-spam plaatje wilt gebruiken, of schakel uit door "Geen" te kiezen.
pt_br: Escolha o tipo de captcha que deve ser usado ou selecione "Nenhum" para não usar captcha.

source: Choose the type of captcha you want to use as a security image on subscribe forms or turn off by choosing "None"
de_de: Wählen Sie den Captchatyp, den Sie als Sicherheitsbild auf den Anmeldeformularen verwenden wollen, oder schalten Sie die Funktion aus, indem Sie "Nein" wählen.
it_it: Scegliere il tipo di captcha che si desidera utilizzare come immagine di sicurezza sul modulo di iscrizione o disattivare il captcha scegliendo "Nessuno".
nl_nl: Kies het type captcha die je als anti-spam plaatje wilt gebruiken op je abonneer formulier, of schakel uit door "Geen" te kiezen.
pt_br: Selecione o tipo de captcha que deve ser usado nos formulários de inscrição ou desative esta opção selecionando "Nenhum"

source: In order to use reCAPTCHA, the public and private keys below are required.<br/>Go to the reCAPTCHA sign up and %screate a set of keys%s for this domain.
de_de: Im reCAPTCHA zu verwenden, sind der öffentliche und private Schlüssel unten notwendig.<br/>Gehen Sie zur reCAPTCHA Anmeldung und %serstellen Sie ein Schlüsselpaar%s für diese Domain.
it_it: Per utilizzare reCAPTCHA, le chiavi pubbliche e private sotto sono obbligatorie.<br/>Andare nelle impostazioni di iscrizione del reCAPTCHA e %s creare una serie di chiavi %s per questo dominio.
nl_nl: Om reCAPTCHA te kunnen gebruiken dien je een publieke- en geheime sleutel in te voeren.<br/>Ga naar reCAPTCHA en %screëer een set sleutels%s voor dit domein.
pt_br: Para usar o reCAPTCHA as chaves pública e privada abaixo são obrigatórias.<br /> Vá até a página de cadastro do reCAPTCHA cadastre-se e %s crie um grupo de chaves %s para este domínio.

source: Public Key
de_de: Öffentlicher Schlüssel
nl_nl: Openbare sleutel

source: Public key provided by reCAPTCHA upon signing up.
de_de: Öffentlicher Schlüssel, der von reCAPTCHA nach Anmeldung bereit gestellt wird.
nl_nl: Publieke reCAPTCHA sleutel.
pt_br: Chave pública fornecida pelo reCAPTCHA no cadastro.

source: Private Key
de_de: Privater Schlüssel
nl_nl: Privé-sleutel

source: Private key provided by reCAPTCHA upon signing up.
de_de: Privater Schlüssel, der von reCAPTCHA nach Anmeldung bereit gestellt wird
nl_nl: Geheime reCAPTCHA sleutel.
pt_br: Private Key do reCAPTCHA fornecido durante o cadastro

source: Choose the reCAPTCHA theme to show to your users. Some premade themes by reCAPTCHA are available or you can use the Custom theme and style it according to your needs.
de_de: Wählen Sie das reCAPTCHA Design, das Ihren Benutzern angezeigt wird. Es sind einige vorgefertigte Designs von reCAPTCHA verfügbar, Sie können aber auch das benutzerdefinierte Design verwenden und es nach Ihren Wünschen formatieren.
it_it: Scegliere il tema del reCAPTCHA da mostrare agli utenti. Oltre ai temi predefiniti di reCAPTCHA disponibili, si può utilizzare un tema e uno stile personalizzato in base alle proprie esigenze.
nl_nl: Kies het reCAPTCHA thema dat je wilt gebruiken. Er zijn kant en klare reCAPTCHA thema's beschikbaar, maar je kunt ook een custom thema gebruiken een aanpassen aan je wensen.
pt_br: Selecione o tema do reCAPTCHA que deve ser exibido para os usuários. Alguns temas pré definidos estão disponíveis ou você pode customizar um tema de acordo com suas necessidades.

source: Pick the reCAPTCHA theme that you want to use.
de_de: Wählen Sie das reCAPTCHA Design, das Sie verwenden wollen.
it_it: Scegli il tema reCAPTCHA che si desidera utilizzare.
nl_nl: Kies het reCAPTCHA thema dat je wilt gebruiken.
pt_br: Selecione o tema do reCAPTCHA que deseja usar

source: Background Color
de_de: Hintergrundfarbe
it_it: Colore sfondo
nl_nl: Achtergrondkleur
pt_br: Cor de fundo

source: The background color of the captcha image in hex code eg. #FFFFFF
de_de: Die Hintergrundfarbe des Captcha-Bildes als Hex-Code, z.B. #FFFFFF
it_it: Il colore di background dell'immagine captcha in codice esadecimale, es. #FFFFFF
nl_nl: De achtergrondkleur van het captcha plaatje in hexadecimaal code, bijv. #FFFFFF
pt_br: A cor de fundo da imagem gerada pelo captcha em código HEX, ex. #FFFFFF

source: Select Color
de_de: Farbe wählen
nl_nl: Kies kleur

source: Current Color
de_de: Derzeitige Farbe
nl_nl: Huidige kleur

source: Set the background color of the captcha image
de_de: Setzt die Hintergrundfarbe des Captcha-Bildes
it_it: Imposta il colore di background per l'immagine captcha
nl_nl: Stel de achtergrondkleur van de captcha afbeelding in
pt_br: Selecione a cor de fundo da image do Captcha

source: Text Color
de_de: Textfarbe
nl_nl: Tekst kleur
