Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: System Default
de_de: System-Standard
nl_nl: Plugin standaardwaarden

source: Send Default
de_de: Sende-Standard
nl_nl: Verstuur standaard

source: Set as Send Default
de_de: Als Sende-Standard festlegen
nl_nl: Stel in als Verstuur standaard

source: Set as System Default
de_de: Als System-Standard festlegen
nl_nl: Stel in als systeem/plugin standaard

source: Upload your images, stylesheets and other elements via FTP or the media uploader in WordPress.
de_de: Laden Sie Ihre Bilder, Stylesheets und andere Elemente via FTP oder dem Medien-Uploader in WordPress hoch.
it_it: Carica immagini, fogli di stile e altri elementi tramite FTP o con il media uploader di WordPress.
nl_nl: Upload afbeeldingen, stylesheets en andere elementen via FTP of de media uploader in WordPress.
pt_br: Faça upload das suas imagens, folhas de estilo e outros elementos via FTP ou pelo media uploader do WordPress.

source: Please ensure that all links, images and other references use full, absolute URLs.
de_de: Bitte stellen Sie sicher, dass alle Links, Bilder und anderen Verlinkungen volle, absolute URLs verwenden.
it_it: Ti preghiamo di verificare che tutti i link, le immagini e altri riferimenti utilizzino URL completi e assoluti.
nl_nl: Zorg ervoor dat alle links, afbeeldingen en andere verwijzingen gebruik maken van volledige en absolute URL's.
pt_br: Por favor certifique-se de que todos os links, imagens e outras referências usam URLs absolutas.

source: Upload an HTML File
de_de: Eine HTML-Datei hochladen
it_it: Carica un file HTML
nl_nl: Upload een HTML-bestand
pt_br: Upload de arquivo HTML

source: Choose HTML File
de_de: HTML-Datei wählen
it_it: Scegli un file HTML
nl_nl: Kies een HTML-bestand
pt_br: Selecionar arquivo HTML

source: Inline Styles
de_de: Eingebundene (Inline) Styles
nl_nl: Inline stijlen

source: Set this setting to "Yes" to automatically convert all CSS rules into inline, style attributes in the HTML elements. If you use this setting, be sure to create a backup of your original HTML for easier editing later on.
de_de: Setzen Sie dies auf "Ja", um automatisch alle CSS-Regeln in Inline-Style Attribute der HTML Elemente zu konvertieren. Wenn Sie diese Einstellung verwenden, stellen Sie sicher, dass Sie ein Backup Ihres HTML-Originals erstellen, um die spätere Bearbeitung zu erleichtern.
it_it: Impostare questa opzione su "Sì" per convertire automaticamente tutte le regole CSS in CSS in linea, ovvero con attributo <style> negli elementi HTML. Se si utilizza questa impostazione, assicuratevi di creare una copia di backup del vostro HTML originale per facilitare l'editing futuro.
nl_nl: Met deze insteling op "Ja" zullen automatisch alle CSS regels omgezet worden in inline stijl attributen in de HTML. Maak eerst een backup van je originele HTML zodat je later makkelijker kunt bewerken.
pt_br: Marcar esta opção como "Sim" fará com que todo o CSS seja convertido para o formato inline. Se desejar usar esta opção faça um backup do seu HTML original para que seja mais fácil editá-lo no futuro.

source: Convert CSS rules into inline, style attributes on elements.
de_de: Konvertiere CSS-Regeln in Inline-Style Attribute von Elementen.
it_it: Convertire regole CSS in CSS in linea.
nl_nl: Converteer CSS regels in inline stijl attributen.
pt_br: Converte regras CSS para o formato inline.

source: Shortcode Link Color
de_de: Shortcode Linkfarbe
it_it: Colore Shortcode Link
nl_nl: Shortcode link kleur
pt_br: Cor do Link gerado pelo Shortcode

source: Set the color of the links generated from the plugin shortcodes dynamically.
de_de: Setzt dynamisch die Farbe von Links, die von Plugin-Shortcodes erstellt wurden.
it_it: Impostate il colore dei link generati dinamicamente dagli shortcode del plugin.
nl_nl: Stel de kleur van plugin shortcode links dynamisch in.
pt_br: Selecione a cor dos links gerados pelos shortcodes do plugin.

source: Control the color of the links generated by shortcodes such as %s, %s, %s, etc.
de_de: Kontrolliert die Farbe von Links, welche von Shortcodes erstellt wurden, wie z.B. %s, %s, %s, etc.
it_it: Controllare il colore dei link generati dagli shortcode tipo %s, %s, %s, ecc.
nl_nl: Kies de kleur van links die door shortcodes genereert worden, zoals %s, %s, %s, etc.
pt_br: Controle da cor dos links gerados pelos shortcodes como %s, %s, %s, etc.

source: Newsletter Functions
de_de: Newsletter-Funktionen
it_it: Funzioni Newsletter
nl_nl: Nieuwsbrief functies
pt_br: Funções da Newsletter

source: Please select a post from the menu.
de_de: Bitte wählen Sie einen Beitrag aus dem Menü.
it_it: Selezionare un post dal menù.
nl_nl: Kies s.v.p. een bericht uit het menu.
pt_br: Por favor selecione um post do menu.

source: Choose a snippet
de_de: Schnipsel auswählen
nl_nl: Kies een snippet

source: Please choose a language.
de_de: Bitte wählen Sie eine Sprache.
it_it: Scegliere una lingua.
nl_nl: Kies s.v.p. een taal.
pt_br: Selecione uma língua.

source: Subscription Form
de_de: Abbonierungsformular
it_it: Form di iscrizione
nl_nl: Aanmeldingsformulier
pt_br: Formulário de inscrição

source: Email History
de_de: E-Mail Historie
it_it: Storico email
nl_nl: E-mail geschiedenis
pt_br: Histórico de E-mail

source: Template
de_de: Vorlage
it_it: Modello
nl_nl: Sjabloon

source: Choose to which list(s) subscribers will be subscribed to.
de_de: Wählen Sie die Liste(n) aus, welchen von den Abonnenten abonniert werden sollen.
it_it: Selezionare a quali liste verranno iscritti gli utenti sottoscrittori.
nl_nl: Kies aan welke lijst(en) de abonnees toegevoegd zullen worden.
pt_br: Selecione a lista na qual os inscritos serão associados.

source: Multiple Choice
de_de: Mehrfachauswahl
it_it: Scelta multipla
nl_nl: Meerkeuze
pt_br: Múltipla Escolha

source: Show Select Drop Down
de_de: Drop Down Auswahl anzeigen
it_it: Mostra menu a tendina
nl_nl: Toon selectie Drop Down
pt_br: Mostrar Drop Down de Seleção

source: Show Checkbox List
de_de: Liste aus Kontrollkästchen anzeigen
it_it: Mostra lista checkbox
nl_nl: Toon Checkbox lijst
pt_br: Mostrar Lista de Checkbox

source: Specific Mailing List
de_de: Spezifische Mailingliste
it_it: Mailing list specifica
nl_nl: Specifieke mailinglijst
pt_br: Lista de E-mail Específica

source: You can allow multiple choices or a specific mailinglist.
de_de: Sie können Mehrfachauswahl erlauben oder aber nur eine spezifische Mailingliste.
it_it: Puoi abilitare la scelta di più mailinglist.
nl_nl: Je kunt meerdere mailinglijsten toestaan of één specifieke mailinglijst selecteren.
pt_br: Você pode permitir multiplas escolhas ou uma lista de e-mail específica

source: Lists:
de_de: Listen:
nl_nl: Lijsten:

source: Comma separated list IDs to show (eg. 11,3,7), leave empty for all.
de_de: Komma-getrennte Liste von IDs, welche angezeigt werden sollen (z.B. 11,3,7). Leer lassen, um alle auszuwählen.
it_it: Elenco separato degli ID da mostrare (es. 11,3,7), lasciare vuoto per "tutti".
nl_nl: Komma gescheiden lijst met ID's (bijv. 11,3,7), laat leeg voor alles.
pt_br: Lista de ID's separados por vírgula (ex. 11,3,7), deixe em branco para todos.

source: Insert:
de_de: Einfügen:
it_it: Inserisci:
nl_nl: Invoegen:
pt_br: Inserir:

source: Single Post
de_de: Einzelner Beitrag
it_it: Post singolo
nl_nl: Enkel bericht
pt_br: Post único

source: Multiple Posts
de_de: Mehrere Beiträge
it_it: Post multipli
nl_nl: Meerdere berichten
pt_br: Posts Múltiplos

source: Show the posted date for this post?
de_de: Zeige das Veröffentlichungsdatum für diesen Beitrag?
it_it: Mostrare la data di pubblicazione per questo post?
nl_nl: Toon de publicatiedatum van dit bericht?
pt_br: Mostrar a data para este post?

source: Full/Excerpt:
de_de: Ganzer Beitrag/Textauszug
nl_nl: Volledig/Uittreksel:

source: Excerpt
de_de: Auszug aus Beitrag
nl_nl: Uittreksel

source: Insert a full post or the excerpt of a post.
de_de: Den gesamten Beitrag oder einen Textauszug des Beitrags einfügen.
it_it: Inserisci un post intero o l'estratto
nl_nl: Voeg een volledig bericht of een uittreksel in.
pt_br: Inserir um post completo ou o resumo de um post

source: Category:
de_de: Kategorie:
nl_nl: Categorie:

source: Custom Post Types:
de_de: Benutzerdefinierte Beitragstypen:
nl_nl: Extra bericht soorten:

source: Choose the custom post types to take posts from.
de_de: Wählen Sie den benutzerdefinierten Beitragstyp aus, von welchem die Beiträge stammen sollen.
it_it: Scegli il custom post type dal quale prendere i post.
nl_nl: Kies de extra bericht soorten om berichten van te nemen.
pt_br: Selecione o custom post type de onde os posts devem ser usados.

source: Number of Posts:
de_de: Anzahl der Beiträge:
nl_nl: Aantal berichten:

source: Show Date
de_de: Zeige Datum
it_it: Mostra data
nl_nl: Toon datum:
pt_br: Mostrar Data

source: Show the posted date of each post?
de_de: Zeige das Veröffentlichungsdatum eines jeden Beitrags?
it_it: Mostrare la data di pubblicazione per ogni post?
nl_nl: Toon de publicatiedatum van elk bericht?
pt_br: Mostrar a data de cada post?

source: Insert full posts or the excerpt of posts.
de_de: Füge ganze Beiträge oder Auszuge aus Beiträgen ein.
nl_nl: Voeg volledige berichten in of uittreksels van berichten.

source: Order By:
de_de: Sortieren nach:
nl_nl: Sorteer op:

source: Order Direction:
de_de: Sortierreihenfolge:
nl_nl: Sorteerrichting

source: Descending (new to old/Z to A/Large to Small)
de_de: Absteigend (neu zu alt / Z bis A / groß zu klein)
it_it: Discendente (da nuovi a vecchi / dalla Z alla A / da grande a piccolo)
nl_nl: Aflopend (nieuw naar oud/Z naar A/Groot naar Klein)
pt_br: Decrescente (novos para antigos/Z a A/Maiores para Menores)

source: Ascending (old to new/A to Z/Small to Large)
de_de: Aufsteigend (alt zu neu / A bis Z / klein bis groß)
it_it: Ascendente (da vecchio a nuovo / dalla A alla Z / da piccolo a grande)
nl_nl: Oplopend (oud naar nieuw/A naar Z/Klein naar groot)
pt_br: Crescente (antigos para novos/A a Z/Menores para Maiores)

source: Featured image post ID. Leave empty for current post.
de_de: Beitrags-ID des Vorschaubilds. Leer lassen, um das Bild des derzeitigen Beitrags zu verwenden.
it_it: ID dell'immagine in evidenza. Lasciare vuoto per usare quella corrente.
nl_nl: Featured afbeelding bericht ID. Laat leeg voor het huidige bericht.
pt_br: O ID do post da imagem destacada. Deixe em branco para usar o post atual.

source: Size:
de_de: Größe:
it_it: Dimensione:
nl_nl: Grootte:
pt_br: Tamanho:

source: Preferred size of the image.
de_de: Bevorzugte Bildgröße.
it_it: Dimensione preferita dell'immagine
nl_nl: Gewenste grootte van de afbeelding.
pt_br: Tamanho desejado para a imagem.

source: Number of Emails:
de_de: Anzahl der E-Mails:
nl_nl: Aantal e-mails:

source: Leave empty for unlimited/all emails.
de_de: Leer lassen für alle/unbegrenzte E-Mails.
it_it: Lasciare vuoto per illimitato/tutte le email.
nl_nl: Laat leeg voor ongelimiteerde/alle e-mails.
pt_br: Deixe em branco para ilimitado/todos e-mails.

source: Mailing List(s):
de_de: Mailingliste(n):
nl_nl: Mailing lijst(en):

source: - All Mailing Lists -
de_de: - Alle Mailinglisten -
it_it: - Tutte le mailing list -
nl_nl: - Alle mailinglijsten -
pt_br: - Todas as Listas de E-mail -

source: You can select multiple mailing lists by holding CTRL key.
de_de: Sie können mehrere Mailinglisten auswählen, indem Sie die Strg-Taste gedrückt halten.
it_it: Puoi selezionare più mailinglist tenendo premuto il tasto CTRL
nl_nl: Je kunt meerdere mailinglijsten selecteren door de CTRL toets ingedrukt te houden.
pt_br: Você pode selecionar múltiplas listas de e-mail segurando o botão CTRL

source: Snippet:
de_de: Schnipsel
pt_br: Código:

source: - Select Template -
de_de: - Vorlage auswählen -
it_it: - Seleziona template -
nl_nl: - Selecteer sjabloon -
pt_br: - Selecionar Template -

source: Newsletters plugin %s is available.
de_de: Newsletter Plugin %s ist verfügbar.
nl_nl: Nieuwsbrief plugin %s is beschikbaar.

source: You can update automatically or download to install manually.
de_de: Sie können automatisch auf die neueste Version aktualisieren, oder Sie laden sich die Aktualisierung herunter und installieren diese manuell.
it_it: È possibile aggiornare automaticamente o scaricare per installare manualmente.
nl_nl: Je kunt automatisch updaten of downloaden en deze handmatig installeren.

source: Update Automatically
de_de: Automatisch aktualisieren
it_it: Aggiorna automaticamente
nl_nl: Automatisch updaten
pt_br: Atualizar Automaticamente

source: Changelog
de_de: Änderungsprotokoll

source: Unfortunately your download has expired, please renew to gain access.
de_de: Leider ist ihr Download abgelaufen und Sie müssen ihn erneuern um Zugang zu bekommen.
it_it: Purtroppo il download è scaduto, si prega di rinnovare per ottenere l'accesso.
nl_nl: Je download is helaas verlopen. Je kunt deze vernieuwen om opnieuw toegang te krijgen.
pt_br: Infelizmente o seu download expirou, renove sua licença para ter acesso.

source: Renew Now
de_de: Jetzt erneuern
nl_nl: Nu vernieuwen

source: Activation Confirmation
de_de: Aktivierungsbestätigung
it_it: Conferma di attivazione
nl_nl: Activeringsbevestiging
pt_br: Confirmação de ativação

source: Thank you for activating your subscription
de_de: Vielen Dank für die Abonnierung unseres Newsletters
it_it: Grazie per avere attivato il tuo abbonamento
nl_nl: Bedankt voor het activeren van je inschrijving
pt_br: Obrigado por ativar sua inscrição

source: Go back to
de_de: Zurück zu
it_it: Torna a
nl_nl: Ga terug naar
pt_br: Voltar para

source: Newsletters
de_de: Newsletter
it_it: Newsletter
nl_nl: Nieuwsbrieven

source: Sent on:
de_de: Gesendet am:
it_it: Inviata il:
nl_nl: Verstuurd aan:
pt_br: Enviado em:

source: Current Subscriptions
de_de: Aktuelle Abonnements
it_it: Abbonamenti in corso
nl_nl: Actuele abonnementen
pt_br: Inscrições

source: Below are your current subscriptions to our list(s).
de_de: Nachfolgend finden Sie Ihre aktuell aktiven Newsletter-Abonnements.
it_it: Qui sotto, la lista delle tue sottoscrizioni.
nl_nl: Hieronder staan je actuele abonnementen op onze nieuwsbrief/-ven.
pt_br: Abaixo estão suas inscrições em nossas listas.

source: An Active status indicates that you will receive emails on that list.
de_de: Ein Aktiv-Status zeigt an, dass Sie E-Mails erhalten werden.
it_it: Lo stato attivo indica che riceverai le email di quella lista.
nl_nl: Status Geactiveerd geeft aan dat je e-mails ontvangt van die lijst.
pt_br: O status ativo indica que você irá receber e-mails desta lista.

source: Never
de_de: Niemals
it_it: Mai
nl_nl: Nooit
pt_br: Nunca

source: Expires:
de_de: Endet:
it_it: Scadena:
nl_nl: Verloopt:
pt_br: Expira em:

source: %s out of %s sent
de_de: %s von %s gesendet
it_it: %s di %s inviati
nl_nl: %s van %s verstuurd
pt_br: %s de %s enviados

source: Are you sure you want to remove this subscription?
de_de: Sind Sie sicher, dass Sie dieses Abonnement entfernen wollen?
it_it: Sei sicuro di volere eliminare questa sottoscrizione?
nl_nl: Weet je zeker dat je dit abonnement wilt verwijderen?
pt_br: Tem certeza que deseja remover esta inscrição?

source: Are you sure you want to activate this subscription?
de_de: Sind Sie sicher, dass Sie dieses Abonnement aktivieren wollen?
it_it: Sei sicuro di volere attivare questa sottoscrizione?
nl_nl: Weet je zeker dat je dit abonnement wilt activeren?
pt_br: Tem certeza que deseja ativar esta inscrição?

source: You are not subscribed to any lists.
de_de: Sie haben keine Mailinglisten abonniert.
it_it: Non sei iscritto a nessuna lista.
nl_nl: Je bent bij geen enkele mailinglijst aangemeld.
pt_br: Você não está inscrito em nenhuma lista.

source: Additional Data
de_de: Ihre Daten
it_it: Dati aggiuntivi
nl_nl: Je gegevens
pt_br: Dados Adicionais

source: Manage your subscriber profile data in the fields below.
de_de: Verwalten Sie die Daten Ihres Abonnentenprofils.
it_it: Gestisi i dati del tuo profilo nei campi qui sotto.
nl_nl: Beheer je gegevens hieronder.
pt_br: Gerencie seu dados abaixo:

source: HTML (recommended)
de_de: HTML (empfohlen)
nl_nl: HTML (aanbevolen)

source: Save Profile
de_de: Speichere Profil
nl_nl: Sla profiel op

source: No custom fields are available at this time.
de_de: Es sind momentan keine benutzerdefinierten Felder verfügbar.
it_it: Nessun campo personalizzato disponibile in questo momento.
nl_nl: Er zijn momenteel geen extra velden beschikbaar.
pt_br: Nenhum Custom Field disponível no momento.

source: Your email address is:
de_de: Ihre E-Mail Adresse ist
it_it: Il tuo indirizzo email è:
nl_nl: Je e-maildres is:
pt_br: Seu e-mail é:

source: Are you sure you wish to logout?
de_de: Sind Sie sicher, dass Sie sich abmelden wollen?
it_it: Sei sicuro di voler uscire?
nl_nl: Weet je zeker dat je uit wilt loggen?
pt_br: Você tem certeza que deseja fazer logout?

source: Logout
de_de: Abmelden
it_it: Esci
nl_nl: Uitloggen
pt_br: Sair

source: Current
de_de: Aktuell
it_it: Attuale
nl_nl: Actuele inschrijvingen
pt_br: Atual

source: Subscribe
de_de: Abonnieren
it_it: Sottoscrivi
nl_nl: Niet geabonneerd
pt_br: Inscrever-se

source: Profile
de_de: Profil bearbeiten …
it_it: Profilo
nl_nl: Profiel
pt_br: Perfil

source: Activating...
de_de: Aktiviere...
it_it: Attivazione..
nl_nl: Activeren…
pt_br: Ativando...

source: Removing...
de_de: Entferne...
it_it: Rimozione...
nl_nl: Verwijderen…
pt_br: Removendo...

source: Subscribing...
de_de: Abonniere...
it_it: Iscrizione..
nl_nl: Aanmelden…
pt_br: Inscrevendo...

source: Thank you for authenticating your email address.
de_de: Vielen Dank für die Authentifizierung Ihrer E-Mail Adresse.
it_it: Grazie per avere autenticato il tuo indirizzo email.
nl_nl: Dank voor het controleren van je e-mailadres.
pt_br: Obrigado por autenticar seu endereço de e-mail.

source: If you do not get redirected in a second, click the link below.
de_de: Wenn Sie nicht in einer Sekunde weitergeleitet werden, klicken Sie bitte auf den Link unten.
it_it: Se non verrai reindirizzato in un secondo, clicca il link qui sotto.
nl_nl: Als je niet binnen enkele seconden verder wordt geleid, klik dan op de link hieronder.
pt_br: Se você não for redirecionado em um segundo, clique no link abaixo

source: Manage Subscriptions
de_de: Abonnements verwalten
it_it: Gestisci sottoscrizioni
nl_nl: Beheer abonnementen
pt_br: Editar Inscrições

source: Please fill in your subscriber email address below to manage your subscriptions.
de_de: Bitte geben Sie die E-Mail-Adresse Ihres Abonnements ein, um die Abonnements zu verwalten.
it_it: Inserire qui sotto l'indirizzo email per gestire le tue sottoscrizioni.
nl_nl: Vul s.v.p. je e-mailadres in om je abonnement(en) te kunnen beheren.
pt_br: Por favor insira o seu e-mail abaixo para gerenciar suas inscrições.

source: Enter email address
de_de: E-Mail Adresse eingeben
it_it: Inserire l'indirizzo email
nl_nl: Geef e-mailadres
pt_br: Insira o endereço de e-mail

source: You have now logged out of your subscriber profile management.
de_de: Sie haben sich von Ihrem Abonnementkonto abgemeldet.
it_it: Hai eseguito il logout dalla gestione delle sottoscrizioni.
nl_nl: Je bent uitgelogd uit je abonnement(en) beheerpagina.
pt_br: Você se deslogou do seu perfil de gerenciamento.

source: If you wish to go back, please click the link below.
de_de: Wenn Sie zurückkehren möchten, klicken Sie auf den unten stehenden Link.
it_it: Se vuoi tornare indietro, clicca il link qui sotto.
nl_nl: Wil je terugkeren, klik op onderstaande link.
pt_br: Se você deseja voltar clique no link abaixo.

source: Other Available Lists
de_de: Andere verfügbare Listen
it_it: Altre liste disponibili
nl_nl: Andere beschikbare mailinglijsten/nieuwsbrieven
pt_br: Outra listas disponíveis

source: You can subscribe to our other mailing list(s) as well.
de_de: Sie können sich auch in unsere andere(n) Mailingliste(n) eintragen.
it_it: Puoi iscrivertianche alle altre nostre maiing list.
nl_nl: Je kunt je ook vrijblijvend aanmelden op onze andere mailinglijst(en)/nieuwsbrieven.
pt_br: Você pode inscrever-se em nossas outras listas de email.

source: Subscribe Now
de_de: Jetzt abonnieren
it_it: Sottoscrivi ora
nl_nl: Abonneer nu
pt_br: Inscreva-se Agora

source: No other subscriptions are available
de_de: Es sind keine weiteren Abonnements verfügbar
it_it: Nessun altra sottoscrizione disponibile
nl_nl: Er zijn geen andere abonnementen beschikbaar.
pt_br: Nenhuma outra inscrição disponível

source: Pay Now
de_de: Jetzt bezahlen
nl_nl: Betaal nu

source: Attached Files
de_de: Dateianhänge
nl_nl: Bijlagen

source: You have resubscribed!
de_de: Sie haben die Liste erneut abonniert!
nl_nl: Je bent opnieuw ingeschreven!

source: We are happy that you still want to receive our emails.
de_de: Wir freuen uns darüber, dass Sie unsere E-Mails noch erhalten wollen.
it_it: Siamo felici che si vuole ancora ricevere le nostre e-mail.
nl_nl: We zijn dankbaar dat je nog steeds onze e-mails wilt ontvangen.
pt_br: Ficamos felizes em saber que ainda deseja receber nossos e-mails!

source: Unsubscribe Successful
de_de: Abmeldung erfolgreich
nl_nl: Met succes afgemeld
pt_br: Desinscrição feita com sucesso

source: You have successfully unsubscribed.
de_de: Sie haben sich erfolgreich abgemeldet.
nl_nl: Je bent succesvol uitgeschreven.

source: You will no longer receive correspondence.
de_de: Sie werden keine weitere Korrespondenz erhalten.
it_it: Non si riceverà più la nostre email.
nl_nl: Je ontvangt geen berichten meer.

source: Unsubscribe Confirmation
de_de: Abmeldebestätigung
it_it: Conferma di disiscrizione
nl_nl: Bevestiging van opzeggen
pt_br: Confirmação de Desinscrição

source: Please confirm that you want to unsubscribe.
de_de: Bitte bestätigen Sie, dass Sie sich abmelden wollen.
nl_nl: Bevestig s.v.p. dat je je abonnement op wilt zeggen.

source: Confirm Unsubscribe
de_de: Abmelden bestätigen
it_it: Conferma la disiscrizione
nl_nl: Bevestig uitschrijving
pt_br: Confirmar Desinscrição

source: You have successfully unsubscribed from the selected list(s).
de_de: Sie haben sich erfolgreich vom Newsletter-Abonnement abgemeldet.
nl_nl: Je hebt je met succes afgemeld van de geselecteerde lijst(en).
pt_br: Você foi removido com sucesso das listas selecionadas.

source: You will no longer receive correspondence on the list(s) unsubscribed from.
de_de: Sie werden künftig keine weiteren Newsletter mehr erhalten.
it_it: Non si riceveranno più email da questa lista a cui si è cancellati.
nl_nl: Je ontvangt niet langer berichten van de lijst(en) waarvoor je bent afgemeld.
pt_br: Você não irá receber novas notificações das listas selecionadas.

source: Was this a mistake? If it was, you can %s
de_de: War dies ein Versehen? Mit diesem Link können Sie sich %s.
it_it: Si rileva un errore? Se sì, è possibile %s
nl_nl: Was dit een fout? Indien ja, kun je %s
pt_br: Isto foi um engano? Se sim você pode %s

source: Tick/check the list(s) below from which you want to unsubscribe.
de_de: Kritik? Verbesserungsvorschläge? Wir freuen uns über Ihr Feedback!
it_it: Selezionare una o più liste a cui si intende cancellarsi.
nl_nl: Vink de onderstaande lijst(en) aan waarvan je je wilt afmelden.
pt_br: Selecione a(s) lista(s) para desinscrever-se.

source: You are unsubscribing from:
de_de: Sie melden sich ab von:
nl_nl: Je zegt je abonnement af van:

source: No mailing lists
de_de: Keine Mailinglisten
nl_nl: Geen mailinglijsten

source: Other subscribed list(s):
de_de: Andere abonnierte Liste(n):
nl_nl: Andere aangemelde lijst(en):

source: No other subscriptions.
de_de: Keine anderen Abonnements.
nl_nl: Geen andere abonnementen.

source: &larr; Manage Subscriptions
de_de: &larr; Abonnements verwalten
it_it: &larr; Gestisci abbonamenti
nl_nl: &larr; Betaalde abonnementen
pt_br: &larr; Gerenciar Inscrições
