Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: If you choose to apply this autoresponder to existing subscribers, it will be sent to all existing subscribers in the database subscribed to the specified mailing list(s). By default, the autoresponder only sends to new subscribers if this option is set to "No".
de_de: Wenn Sie sich dafür entscheiden, diesen Autoresponder auf existierende Abonnenten anzuwenden, wird er an alle existierende Abonnenten in der Datenbank gesendet, die bei den angegebenen Mailinglisten angemeldet sind. Standardmäßig steht diese Option auf "Nein", sodass der Autoresponder nur an neue Abonnenten gesendet wird.
it_it: Se si sceglie di applicare questo autoresponder agli abbonati attuali, esso verrà inviato a tutti gli abbonati presenti nel database e iscritti ad una o più mailing list. Di base, l'autorisponditore viene inviato solo ai nuovi abbonati se questa opzione è impostata su "No".
nl_nl: Wanneer je kiest om deze automatische respons aan bestaande abonnees te koppelen, zal hij dus ook verstuurd worden aan alle bestaande abonnees van de betreffende mailinglijst. Standaard, wanneer de instelling op "Nee" staat, wordt de respons alleen verstuurd naar nieuwe abonnees.
pt_br: Se você decidir aplicar esta resposta automática aos usuários existentes ela será enviada para todos os inscritos existentes no banco de dados da lista de e-mails selecionada. Por padrão a resposta automática só é enviada para novos inscritos se esta opção estiver marcada como Não.

source: Autoresponder has already been applied to the existing subscribers before.
de_de: Autoresponder wurde schon zuvor auf die existierenden Abonnenten angewandt.
it_it: Questo autorisponditore è già stato precedentemente applicato agli iscritti esistenti
nl_nl: Automatische respons is al eerder toegepast voor bestaande abonnees.
pt_br: Respostas automáticas já foram aplicadas aos inscritos existentes anteriormente.

source: This autoresponder will not be queued to the same subscribers as before again, only new ones.
de_de: Dieser Autoresponder wird nicht für dieselben vorherigen Abonnenten in die Warteschlange gestellt, sondern er nur betrifft nur die neue Abonnenten.
it_it: Questo autorisponditore verrà accodato solo ai nuovi iscritti, non a quelli già presenti.
nl_nl: Deze automatische respons zal niet opnieuw voor dezelfde abonnee verstuurd worden, alleen aan nieuwe abonnees.
pt_br: Esta resposta automática não vai ser adicionada a lista de envios para os usuários antigos, apenas para os novos.

source: Should this autoresponder be applied to existing subscribers of the list(s) above?
de_de: Soll dieser Autoresponser auf die bereits existierenden Abonnenten der obenstehenden Liste(n) angewandt werden?
it_it: Questo autorisponditore sarà applicato agli iscritti già esistenti per le liste qui sopra?
nl_nl: Moet deze automatische respons toegepast worden op bestaande abonnees van bovenstaande lijst(en)?
pt_br: Esta responsta automática deve ser aplicada aos inscritos existentes, presentes na(s) lista(s) a cima?

source: The send delay will be applied from the current date/time.
de_de: Die Sendeverzögerung wird ab dem aktuellen Datum/Zeit angewandt.
it_it: Il ritardo nell'invio, verrà applicato dalla data/ora corrente.
nl_nl: De verzend vertraging zal vanaf de huidige datum/tijd worden toegepast.
pt_br: O intervalo de envio será aplicado sobre a data e hora atual.

source: Always Send?
de_de: Immer senden?
it_it: Inviare sempre?
nl_nl: Altijd versturen?
pt_br: Sempre Enviar?

source: Should this autoresponder always be sent to a subscriber, disregarding if it has been sent before?
de_de: Soll dieser Autoresponder immer an einen Abonnenten gesendet werden, unabhängig davon, ob er zuvor bereits gesendet wurde?
nl_nl: Moet deze automatische respons altijd verstuurd worden aan de abonnee, ongeacht of dit eerder is gebeurd?

source: The email which will be used for the autoresponder can be either an existing sent/draft email from the Newsletters > Sent &amp; Draft Emails section or you can choose to create a new email below.
de_de: Die E-Mail, die für den Autoresponder verwendet wird, kann entweder eine existierende gesendete oder entworfene E-Mail aus dem Abschnitt Newsletter > Gesendete & Entworfene E-Mails sein, oder Sie haben unten auch die Wahl, eine neue E-Mail zu erstellen.
it_it: L'email che sarà utilizzata per l'autorisponditore può essere una già usata per l'invio di newsletter su Newsletters > Invia email multiparti o si può scegliere di creare una nuova e-mail qui di seguito.
nl_nl: De e-mail die je wilt gebruiken voor deze automatische respons kan een bestaande e-mail zijn (concept of reeds verstuurd) vanuit Nieuwsbrieven > Verstuurde &amp; E-mails, óf je kunt kiezen om hieronder een nieuwe e-mail te maken.
pt_br: O e-mail que será usado pela resposta automática pode ser um rascunho criado em Newsletters > Enviados &amp; Rascunhos ou você pode escolher criar um novo e-mail abaixo.

source: Choose Newsletter
de_de: Newsletter auswählen
it_it: Scegli ewsletter
nl_nl: Kies nieuwsbrief
pt_br: Selecionar Newsletter

source: You can choose an existing newsletter or create one now.
de_de: Sie können einen existierenden Newsletter auswählen oder aber einen neuen Newsletter erstellen.
it_it: Puoi scegliere una newsletter esistente o crearne una nuova adesso.
nl_nl: Je kunt een bestaande nieuwsbrief kiezen of een nieuwe maken.
pt_br: Você pode selecionar uma newsletter existente ou criar uma agora.

source: Sent/Draft Newsletter
de_de: Gesendete/Entworfene Newsletter
it_it: Newsletter Inviate/Bozze
nl_nl: Verstuurde/Concept nieuwsbrief

source: Choose the existing sent/draft email to use from the Newsletters > History/Draft Emails section as is.
de_de: Wählen Sie eine existierende gesendete/entworfene E-Mail aus dem Abschnitt Newsletter > Gesendete & Entworfene E-Mails, die hier verwendet werden soll.
nl_nl: Kies welke verstuurde- of concept e-mail van Nieuwsbrieven > Verstuurde &amp; Concept e-mails die je wilt gebruiken.

source: - Select -
de_de: - Auswählen -
it_it: - Seleziona -
nl_nl: - Selecteer -
pt_br: - Selecione -

source: No sent/draft emails found, please add.
de_de: Keine gesendete/entworfene E-Mail gefunden. Bitte erstellen Sie eine solche.
nl_nl: Geen verstuurde/concept nieuwsbrieven gevonden, maak er s.v.p. een aan.

source: Choose an existing history/draft newsletter to use as the message for this autoresponder.
de_de: Wählen Sie einen existierenden gesendeten/entworfenen Newsletter als Nachricht für diesen Autoresponder.
it_it: Scegli una email da Archivio/Bozza di questo plugin per usarla come messaggio per questo autorisponditore.
nl_nl: Kies een bestaand gearchiveerde/concept nieuwsbrief als boodschap voor deze automatische respons.
pt_br: Escolha uma newsletter do histórico ou um rascunho para usar como mensagem do autoresponder.

source: Subject of the newsletter.
de_de: Betreff der E-Mail.
it_it: Soggetto della newsletter.
nl_nl: Onderwerp van de nieuwsbrief.
pt_br: Assunto da Newsletter

source: Word Count
de_de: Anzahl Wörter
it_it: Conteggio parole
nl_nl: Aantal woorden
pt_br: Contagem de Palavras

source: Content of the newsletter.
de_de: Inhalt des Newsletters.
it_it: Contenuto della newsletter.
nl_nl: Inhoud van de nieuwsbrief.
pt_br: Conteúdo da newsletter.

source: NONE
de_de: KEINE(R/S)
it_it: NIENTE
nl_nl: GEEN
pt_br: Nenhum

source: The send delay is measured in days. How many days after the subscriber has subscribed do you want this autoresponder message to send to the subscriber? You can specify 0 (zero) to have the autoresponder send to the subscriber immediately upon activation.
de_de: Die Sendeverzögerung wird in Tagen gemessen. Nach wie vielen Tagen, nachdem der Abonnent sich angemeldet hat, soll die Autoresponder-Nachricht an den Abonnenten gesendet werden? Sie können 0 (Null) angeben, um den Autoresponder sofort nach der Aktivierung des Abonnements an den Abonnenten zu senden.
it_it: Il ritardo di trasmissione è misurato in giorni. Quanti giorni dopo che l'abbonato si è iscritto vuoi che passino prima che l'autoresponder venga inviato? È possibile specificare 0 (zero) per far sì che l'autorisponditore venga inviato subito dopo l'attivazione dell'abbonato.
nl_nl: De verzendvertraging wordt uitgedrukt in dagen. Dus: wat is het aantal dagen ná abonnering waarop je deze automatische respons verstuurd wilt hebben? Je kunt ook 0 (nul) instellen om de automatische respons direct na activering te laten versturen.
pt_br: O intervalo de envio é mensurado em dias. Quantos dias depois que um usuário se inscrever a mensagem automática deve ser enviada? Você pode preencher 0 (zero) para que a mensagem automática seja enviada imediatamente após a ativação do inscrito.

source: Minutes
de_de: Minuten
nl_nl: Minuten

source: Hours
de_de: Stunden
it_it: Ore
nl_nl: Uren
pt_br: Horas

source: Days
de_de: Tage
it_it: Giorni
nl_nl: Dagen
pt_br: Dias

source: Weeks
de_de: Wochen
nl_nl: Weken

source: Years
de_de: Jahre
nl_nl: Jaren

source: after subscribing and confirming
de_de: nach Bestellung und Bestätigung des Abonnements.
nl_nl: na aanmelding en bevestiging

source: Delay before sending this message. Set to 0 to send immediately upon subscribe/confirm.
de_de: Verzögerung bevor die Nachricht gesendet wird. Geben Sie 0 ein, wenn diese sofort nach der Abonnierung/Bestätigung gesendet werden soll.
it_it: Ritardo prima di inviare questo messaggio. Imposta a 0 per inviare al momento dell'iscrizione/conferma.
nl_nl: Vertraging voor het versturen van deze respons. Type 0 in voor onmiddellijke verzending bij aanmelden/bevestigen.
pt_br: Intervalo antes do envio desta mensagem. Use 0 para enviar imediatamente após a inscrição/confirmação.

source: The status of this autoresponder will determine if it is effective or not. If it is Active, it will be effective and this autoresponder will be sent to subscribers accordingly. If it is Inactive, it will be ignored and will not be used and no messages will be sent from this autoresponder.
de_de: Der Status dieses Autoresponders bestimmt, ob er ausgeführt wird oder nicht. Wenn er aktiv ist, wird er ausgeführt und entsprechend an alle Abonnenten versendet. Wenn er inaktiv ist, wird er ignoriert und nicht verwendet, und keine Nachrichten werden von diesem Autoresponder gesendet.
it_it: Lo stato di questo autorisponditore determinerà se è attivo o inattivo. Se è "Attivo", questo autorisponditore verrà inviato agli abbonati regolarmente. Se è "Inattivo", viene ignorato e non verrà utilizzata e nessun messaggio verrà inviato da questo autorisponditore.
nl_nl: De status van deze automatische respons bepaalt of hij effectief is of niet. Bij geactiveerd zal hij werken en de e-mail zal naar de abonnees verstuurd worden. Bij gedeactiveerd of nog niet geactiveerd, wordt hij genegeerd en wordt er niets verstuurd.
pt_br: O status deste autoresponder irá determinar se ele será enviado ou não. Ativo significa que ele será enviado corretamente, Inativo significa que ele será ignorado e não será enviado.

source: Deactivating this autoresponder will prevent it from sending out any messages to subscribers.
de_de: Das Deaktivieren dieses Autoresponders wird verhindern, dass irgendwelche Nachrichten an Abonnenten versendet werden.
it_it: Disattivando questo autorisponditore si impedirà l'invio di qualsiasi messaggio agli iscritti.
nl_nl: Deactiveren van deze automatische respons zal voorkomen dat het een e-mail naar abonnees verstuurd.
pt_br: Desativar este autoresponder irá impedir o envio de mensagens para os inscritos.

source: Save Autoresponder
de_de: Autoresponder speichern
it_it: Salva autorisponditore
nl_nl: Bewaar automatische respons
pt_br: Salvar Autoresponder

source: Continue editing
de_de: Weiter bearbeiten
nl_nl: Doorgaan met bewerken

source: Enter autoresponder title here
de_de: Geben Sie hier einen Autoresponder Titel ein
it_it: Inserire il titolo dell'autorisponditore qui
nl_nl: Voer de titel van de automatische respons in
pt_br: Insira o título do autoresponder aqui

source: Enter email subject here
de_de: Geben Sie hier den E-Mail Betreff ein
it_it: Inserire qui l'oggetto dell'email
nl_nl: Geef e-mail onderwerp
pt_br: Assunto do E-mail

source: Manage Clicks
de_de: Klicks verwalten
nl_nl: Beheer kliks

source: clicks
de_de: Klicks
nl_nl: kliks
pt_br: cliques

source: Search Clicks
de_de: Klicks suchen
nl_nl: Zoek kliks

source: Are you sure you want to apply this action to the selected clicks?
de_de: Sind Sie sicher, dass Sie diese Aktion für die ausgewählten Klicks ausführen wollen?
nl_nl: Weet je zeker dat je deze actie met de geselecteerde kliks wilt uitvoeren?

source: History
de_de: Historie
it_it: Archivio
nl_nl: Opgeslagen

source: No clicks were found
de_de: Keine Klicks gefunden
nl_nl: Geen kliks gevonden

source: Are you sure you want to delete this click?
de_de: Sind Sie sicher, dass Sie diesen Klick löschen wollen?
nl_nl: Weet je zeker dat je deze klik wilt verwijderen?

source: User:
de_de: Benutzer:
it_it: Utente:
nl_nl: Gebruiker:
pt_br: Usuário:

source: View
de_de: Ansehen
it_it: Visualizza
nl_nl: Bekijk
pt_br: Visualizar

source: No emails are available yet, please %s.
de_de: Es sind noch keine E-Mails verfügbar, bitte %s.
nl_nl: Nog geen e-mails beschikbaar, probeer s.v.p. %s.

source: create one
de_de: erstellen Sie eine
nl_nl: maak aan
pt_br: criar um

source: Subscriptions
de_de: Abonnements
it_it: Abbonamenti
nl_nl: Abonnementen
pt_br: Inscrições

source: Unsubscribes
de_de: Abmeldungen
nl_nl: Opzeggingen

source: Bounces
de_de: Unzustellbare E-Mails
it_it: Respinte
pt_br: E-mail retornados

source: DKIM Wizard
de_de: DKIM Assistent
it_it: DKIM guidata
pt_br: Ativação DKIM

source: Setting up DKIM for the domain %s using the selector %s.
de_de: Einrichtung von DKIM für die Domain %s mit dem Selektor %s.
it_it: Impostare DKIM per il dominio %s usando il selettore %s.
nl_nl: Configureren van DKIM voor domein %s met voorvoegsel %s.
pt_br: Configurar DKIM para o domínio %s usando o seletor %s

source: Step 1: Save the private key
de_de: Schritt 1: Speichern des privaten Schlüssels
it_it: Passaggio 1: Salva la chiave privata
nl_nl: Stap 1: Sla de privésleutel op
pt_br: Passo 1: Salvar a chave privada

source: The private key above has been filled into the DKIM Private Key box for you.
de_de: Der private Schlüssel oben wurde für Sie in das Feld DKIM Privater Schlüssel eingefügt.
it_it: La chiave privata sopra è stata inserita automaticamente nel campo Chiave Privata DKIM.
nl_nl: De privésleutel van hierboven is voor je ingevuld in het betreffende veld.
pt_br: A chave privada acima foi colocada no campo Chave Privada DKIM para você

source: Close
de_de: Schließen
it_it: Chiudi
nl_nl: Sluiten
pt_br: Fechar

source: Great, next step &raquo;
de_de: Sehr gut, nächster Schritt &raquo;
it_it: Perfetto, prossimo passaggio &raquo;
nl_nl: Mooi, volgende stap &raquo;
pt_br: Ótimo, próximo passo &raquo;

source: Step 2: Configure your DNS
de_de: Schritt 2: Ihren DNS konfigurieren
it_it: Passaggio 2: Configura il DNS
nl_nl: Stap 2: Stel je DNS in
pt_br: Passo 2: Configurar seu DNS

source: Create the DNS entry below on the hosting of the domain above for %s in TXT. For help, see %s or ask your domain/hosting provider.
de_de: Legen Sie einen TXT-Eintrag %s mit dem unten stehenden Inhalt im DNS für obige Domain an. Für Hilfe, sehen Sie sich %s an oder fragen Sie Ihren Domain/Hosting Provider.
it_it: Creare il record DNS %s di tipo TXT. Per supporto, seguire %s o chiedere al proprio provider di dominio/hosting.
nl_nl: Creëer de DNS entry die hieronder staat in het domein van hierboven voor %s in TXT formaat. Vraag anders je hosting provider assistentie of zie %s.
pt_br: Crie a entrada DNS abaixo na sua hospedagem para %s em TXT. Para ajuda veja %s ou entre em contato com a sua empresa de hospedagem.

source: Once you have added the DNS entry, %s to check the status of the DNS to ensure it is working.
de_de: Wenn Sie den DNS-Eintrag hinzugefügt haben, %s, um den DNS-Status zu prüfen, damit sein Funktionieren sichergestellt ist.
it_it: Una volta aggiunto il record DNS, %s per verificarne lo stato ed essere sicuri che funzioni.
nl_nl: Wanneer je de DNS entry hebt toegevoegd, %s om de status te controleren om zeker te weten dat het werkt.
pt_br: Uma vez que tiver adicionado a entrada DNS, %s para verificar o status e confirmar se está funcionando.

source: click here
de_de: klicken Sie hier
it_it: clicca qui
nl_nl: klik hier
pt_br: clique aqui

source: &laquo; Back
de_de: &laquo; Zurück
it_it: &laquo; Indietro
nl_nl: &laquo; Terug
pt_br: &laquo; Voltar

source: All done, next step &raquo;
de_de: Alles erledigt, nächster Schritt &raquo;
it_it: Tutto corretto, prossimo passaggio &raquo;
nl_nl: OK, klaar, volgende stap &raquo;
pt_br: Tudo certo, próximo passo &raquo;

source: Step 3: Verify the DKIM setup
de_de: Schritt 3: DKIM Setup überprüfen
it_it: Passaggio 3: Verifica le impostazioni DKIM
nl_nl: Stap 3: Controleer de DKIM instellingen
pt_br: Passo 3: Verifique a instalação do DKIM

source: All done! Save the settings then send an email using the Test Email Settings utility to the email address below and you will receive the results on your From Address in a few minutes.
de_de: Alles fertig! Speichern Sie die Einstellungen, dann senden Sie eine E-Mail mittels der E-Mail-Einstellungen prüfen Funktion an die unten stehende E-Mail-Adresse, und Sie sollten die Ergebnisse innerhalb weniger Minuten unter Ihrer Absenderadresse erhalten.
it_it: Finito! Salvare le impostazioni ed inviare un'email utilizzando "Test impostazioni email" all'indirizzo email seguente e riceverai risposta nell'indirizzo email "Da:" in pochi minuti.
nl_nl: Helemaal goed! Sla de instellingen op en stuur een test e-mail, m.b.v. de test e-mail instellingen, naar het adres hieronder en je zult de resultaten na enkele minuten ontvangen op het Van e-mailadres.
pt_br: Pronto! Salve as configurações e envie um e-mail usando a opção Testar Configurações de E-mail para o e-mail abaixo, você irá receber os resultados em alguns minutos.

source: Continue
de_de: Weiter
it_it: Prosegui
nl_nl: Doorgaan
pt_br: Continuar

source: Finished, save the settings &raquo;
de_de: Fertig, speichere die Einstellungen &raquo;
it_it: Finito, salva le impostazioni &raquo;
nl_nl: Klaar, sla de instellingen op &raquo;
pt_br: Finalizado, salvar as configurações &raquo;

source: History Email
de_de: Historie E-Mail
it_it: Archivio email
nl_nl: Opgeslagen e-mails
pt_br: Histórico de E-mail

source: Clicked
de_de: Geklickt
it_it: Cliccato
nl_nl: Geklikt
pt_br: Clicado

source: Bounced
de_de: Unzustellbar
nl_nl: Gebounced

source: Sent Date
de_de: Sendedatum
it_it: Data di invio
nl_nl: Verstuurdatum
pt_br: Data de envio

source: No emails found
de_de: Keine E-Mails gefunden
nl_nl: Geen e-mails gevonden

source: Export Subscribers
de_de: Abonnenten exportieren
it_it: Esporta iscritti
nl_nl: Exporteer abonnees
pt_br: Exportar Inscrições

source: You are about to export <b>%d</b> subscribers from <b>%d</b> mailing lists with <b>%s</b> status.
de_de: Sie sind dabei, <b>%d</b>Abonnenten von <b>%d</b> Mailinglisten mit Status <b>%s</b> zu exportieren.
it_it: Stai per esportare <b>%d</b> abbonati da <b>%d</b> maling list con <b>%s</b> stati.
nl_nl: Je staat op het punt om <b>%d</b> abonnees van <b>%d</b> mailinglijsten met <b>%s</b> status te exporteren.
pt_br: Você está prestes a exportar<b>%d</b> inscritos de <b>%d</b> listas de e-mails com <b>%s</b> status.

source: out of
de_de: aus
it_it: uscite di
nl_nl: van
pt_br: de

source: subscribers have been exported.
de_de: Abonnenten wurden exportiert.
nl_nl: abonnees zijn geëxporteerd.
pt_br: inscritos exportados com sucesso.

source: Reading data, please wait
de_de: Lese Daten, bitte warten
it_it: Lettura dati, attendere..
nl_nl: Even wachten, er worden gegevens gelezen
pt_br: Lendo informações, por favor aguarde...

source: Export More
de_de: Exportiere mehr
nl_nl: Exporteer meer
pt_br: Exportar Mais

source: Subscribers Exported
de_de: Abonnenten exportiert
nl_nl: Abonnees geëxporteerd
pt_br: Inscritos Exportados

source: Start Exporting
de_de: Starte Export
nl_nl: Start exporteren
pt_br: Começar Exportação

source: Resume Exporting
de_de: Export fortsetzen
nl_nl: Hervat exporteren
pt_br: Resumir Exportação

source: Exporting Now
de_de: Jetzt exportieren
nl_nl: Exporteer nu
pt_br: Exportando

source: Download CSV
de_de: Download CSV-Datei
pt_br: Baixar CSV

source: You have unsaved changes on this page! All unsaved changes will be lost and it cannot be undone.
de_de: Sie haben ungespeicherte Änderungen auf dieser Seite! Alle ungespeicherten Änderungen gehen verloren und können nicht wiederhergestellt werden.
it_it: Non hai salvato i cambiamenti in questa pagina! Tutti i cambiamenti non salvati verranno persi.
nl_nl: Er zijn nog niet opgeslagen wijzigingen op deze pagina! Deze zullen verloren gaan en dat kan niet ongedaan worden gemaakt.
pt_br: Você removeu as alterações nesta página! Todas as alterações removidas serão perdidas e isto não poderá ser desfeito.

source: No subscribers are available for export, please try again.
de_de: Es sind keine Abonnenten für den Export verfügbar, bitte versuchen Sie es erneut.
nl_nl: Geen abonnees beschikbaar om te exporteren, probeer opnieuw
pt_br: Nenhum inscrito está disponível para exportação, tente novamente.

source: Manage Extensions
de_de: Erweiterungen verwalten
it_it: Gestisci estensioni
nl_nl: Beheer extensies
pt_br: Gerenciar Extensões

source: These are extensions which extend the functionality of the Newsletter plugin.
de_de: Dies sind Erweiterungen, welche den Funktionsumfang des Newsletter Plugins erweitern.
it_it: Queste sono estensioni che estendono le funzionalità del plugin Newsletter.
nl_nl: Dit zijn extensies die de functionaliteit van de nieuwsbrief plugin uitbreiden.
pt_br: Estas são as extensões que aprimoram as funcionalidades do Newsletter Plugin

source: Extension Name
de_de: Name der Erweiterung
it_it: Nome estensione
nl_nl: Extensienaam
pt_br: Nome da Extensão

source: Extension Status
de_de: Erweiterungsstatus
it_it: Stato estensione
nl_nl: Extensie status
pt_br: Status da Extensão

source: Get this extension now
de_de: Holen Sie sich jetzt diese Erweiterung
it_it: Ottieni questa estensione ora
nl_nl: Haal deze extensie nu op
pt_br: Baixar esta extensão agora

source: Settings
de_de: Einstellungen
it_it: Impostazioni
nl_nl: Instellingen

source: Not Installed
de_de: Nicht installiert
it_it: Non instalata
nl_nl: Niet geïnstalleerd
pt_br: Não Instalado

source: Get it now
de_de: Jetzt holen
nl_nl: Verkrijg nu

source: Installed but Inactive
de_de: Installiert aber inaktiv
it_it: Installato ma non attivo
nl_nl: Geïnstalleerd maar niet geactiveerd
pt_br: Instalado mas Inativo

source: Installed and Active
de_de: Installiert und aktiv
it_it: Installata ed attiva
nl_nl: Geïnstalleerd en geactiveerd
pt_br: Instalado e Ativo

source: No extensions found.
de_de: Keine Erweiterungen gefunden.
it_it: Nessuna estensione trovata.
nl_nl: Geen extensies gevonden
pt_br: Nenhuma extensão encontrada.

source: Manage
de_de: Verwalten
it_it: Gestisci
nl_nl: Beheer
pt_br: Gerenciar

source: Manage Custom Fields
de_de: Benutzerdefinierte Felder verwalten
it_it: Gestisci campi personalizzati
nl_nl: Beheer extra velden
pt_br: Gerenciar Custom Fields

source: Create a new custom field
de_de: Ein neues benutzerdefiniertes Feld erstellen
it_it: Crea un nuovo campo personalizzato
nl_nl: Creëer een nieuw extra veld
pt_br: Criar novo custom field

source: custom fields
de_de: benutzerdefinierte Felder
it_it: campi personalizzati
nl_nl: extra velden

source: Search Fields
de_de: Suche Felder
it_it: Campi di ricerca
nl_nl: Zoekvelden
pt_br: Procurar Campos
