Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: What is the ID of the post to take the featured image from? \nIf you are sending/queuing this newsletter from a post/page, leave empty to use the current post/page ID automatically.
de_de: Welche ID hat der Beitrag, von welchem das Vorschaubild benutzt werden soll? \nWenn Sie diesen Newsletter von einem/r Beitrag/Seite senden bzw. in die Warteschlange stellen, lassen Sie dieses Feld leer, um die ID der/s derzeitigen Beitrags/Seite automatisch zu verwenden.
it_it: Qual è l'ID del post dove prendere l'immagine in evidenza? \ nSe si sta inviando/accodando questa newsletter da un post/pagina, lasciare vuoto per utilizzare automaticamente l'ID del post/pagina corrente.
nl_nl: Wat is het ID van het bericht waar je de uitgelichte afbeelding van wilt gebruiken? \nAls je deze nieuwsbrief verstuurt/in de wachtrij plaatst vanaf een bericht/pagina, laat leeg om de huidige bericht/pagina ID automatisch te gebruiken.
pt_br: Qual o ID do post do qual você deseja usar a imagem destacada? Se você estiver enviando essa newsletter de um post ou página deixe este campo vazio para usar o ID da página ou post atual automaticamente.

source: Please fill in a size! Use either thumbnail, medium, large or full.
de_de: Bitte geben Sie eine Größe ein! Verwenden Sie thumbnail, medium, large oder full.
nl_nl: Vul s.v.p. een afmeting in! Gebruik Thumbnail, Medium, Groot of Volledige grootte.
pt_br: Por favor preencha o tamanho! Use "thumbnail", "medium", "large" ou "full".

source: What is the ID of the post to generate a permalink URL for? \nIf you are sending/queuing this newsletter from a post/page, leave empty to use the current post/page ID automatically.
de_de: Welche ID hat der Beitrag, von welchem die Permalink-URL generiert werden soll? \nWenn Sie diesen Newsletter von einem/r Beitrag/Seite senden bzw. in die Warteschlange stellen, lassen Sie dieses Feld leer, um die ID der/s derzeitigen Beitrags/Seite automatisch zu verwenden.
it_it: Qual è l'ID del post per generare il permalink (URL)? \ nSe si sta inviando/accodando questa newsletter da un post/pagina, lasciare vuoto per utilizzare automaticamente l'ID del post/pagina corrente.
nl_nl: Wat is het ID van het bericht waarvoor een permalink URL wordt aangemaakt? \nAls je deze nieuwsbrief verstuurt/in de wachtrij plaatst vanaf een bericht/pagina, laat dan leeg om de huidige bericht/pagina ID automatisch te gebruiken.
pt_br: Qual o ID do post para gerar o link permanente? Se você estiver enviando esta newsletter de um post ou página deixe o campo em branco para usar o ID da página ou post atual.

source: Newsletters Serial Key
de_de: Newsletter Seriennummer
nl_nl: Newsletter sleutel

source: You are running Newsletters LITE.
de_de: Sie verwenden Newsletter LITE.
nl_nl: Je gebruikt Newsletters LITE.

source: To remove limits, you can submit a serial key or %s.
de_de: Um die Beschränkungen zu entfernen, können Sie eine Seriennummer übermitteln oder %s.
it_it: Per rimuovere i limiti, è possibile inviare un codice seriale oppure %s.
nl_nl: Om de beperkingen te verwijderen, kun je een sleutel insturen of %s.
pt_br: Para remover limites você pode inserir o serial key ou %s.

source: Please obtain a serial key from the downloads section in your Tribulant Software account.
de_de: Bitte erwerben Sie eine Seriennummer im Download-Bereich Ihres Tribulant Software Kontos.
it_it: Si prega di ottenere un codice seriale dalla sezione download del tuo account Tribulant Software.
nl_nl: Haal een sleutel op in het downloadgedeelte van je Tribulant Software account.
pt_br: Por favor obtenha o serial key na seção de downloads da sua conta da Tribulant Software

source: Once in the downloads section, click the KEY icon to request a serial key.
de_de: Wenn Sie im Download-Bereich sind, klicken Sie auf das Schlüssel-Symbol, um eine Seriennummer anzufordern.
it_it: Nella sezione download, clicca l'icona KEY per richiedere la chiave seriale.
nl_nl: Eenmaal in het download gedeelte, klik op de sleutel om een sleutel aan te vragen.
pt_br: Uma vez na seção de downloads, clique no ícone em formato de chave para providenciar seu serial key

source: Downloads Section
de_de: Download-Bereich
it_it: Sezione download
nl_nl: Download gedeelte
pt_br: Seção de Downloads

source: Serial Key:
de_de: Seriennummer:
it_it: Chiave seriale:
nl_nl: Sleutel:

source: Your current serial is valid and working.
de_de: Ihre aktuelle Seriennummer ist gültig und aktiv.
it_it: La chiave seriale corrente &egrave; valida e funzionante.
nl_nl: Je huidige sleutel is geldig en werkt.
pt_br: O código serial atual é válido e está funcionando

source: Are you sure you want to delete your serial key?
de_de: Sind Sie sicher, dass Sie Ihre Seriennummer löschen wollen?
nl_nl: Weet je zeker dat je de sleutel wilt verwijderen?
pt_br: Tem certeza que deseja deletar seu serial key?

source: Delete Serial
de_de: Seriennummer löschen
nl_nl: Verwijder sleutel
pt_br: Deletar Serial

source: The serial key is valid and you can now continue using the Newsletter plugin. Thank you for your business and support!
de_de: Die Seriennummer ist gültig und Sie können nun das Newsletter-Plugin verwenden. Vielen Dank für Ihren Kauf und Ihre Unterstützung!
it_it: La chiave seriale &egrave; valida. Puoi continuare ad utilizzare il plugin Newsletter. Grazie per il tuo supporto.
nl_nl: De sleutel is geldig en je kunt nu doorgaan met het gebruik van de nieuwsbrief plugin.
pt_br: O serial key é válido e você agora pode continuar usando o Newsletter Plugin. Obrigado pelo seu trabalho e suporte!

source: Apply Serial and Close Window
de_de: Seriennummer übernehmen und Fenster schließen
it_it: Applica la chiave seriale e chiudi la finestra
nl_nl: Voeg sleutel toe en sluit venster
pt_br: Aplicar Serial e Fechar Janela

source: Create a new subscriber
de_de: Einen neuen Abonnenten erstellen
it_it: Aggiungi nuovo abbonato
nl_nl: Maak nieuwe abonnee aan
pt_br: Criar uma nova inscrição

source: Search Subscribers
de_de: Abonnenten durchsuchen
it_it: Ricerca abbonati
nl_nl: Zoek abonnees
pt_br: Procurar Inscrições

source: All Mailing Lists
de_de: Alle Mailinglisten
nl_nl: Alle mailinglijsten

source: No Mailing Lists
de_de: Keine Mailinglisten
nl_nl: Geen mailinglijst

source: All Status
de_de: Alle Status
nl_nl: Alle statussen

source: Active Subscriptions
de_de: Aktive Abonnements
nl_nl: Geactiveerde abonnementen

source: All Subscribers
de_de: Alle Abonnenten
nl_nl: Alle abonnees

source: Registered Users
de_de: Registrierte Benutzer
nl_nl: Geregistreerde gebruikers

source: Not Registered
de_de: Nicht registriert
nl_nl: Niet geregistreerd

source: Are you sure you wish to execute this action on the selected subscribers?
de_de: Sind Sie sicher, dass Sie diese Aktion für die ausgewählten Abonnenten ausführen wollen?
it_it: Sei sicuro di volere eseguire questa azione sugli abbonati selezionati?
nl_nl: Weet je zeker dat je deze actie wilt uitvoeren op de geselecteerde abonnees?
pt_br: Tem certeza que deseja executar esta ação nas inscrições selecionadas?

source: Check Expired
de_de: Abgelaufene prüfen
nl_nl: Vink verlopen aan

source: Mandatory Status
de_de: Obligatorisch-Status
nl_nl: Verplichte status

source: Set as Mandatory
de_de: Als obligatorisch setzen
nl_nl: Maak verplicht

source: Set as not Mandatory
de_de: Setze auf nicht obligatorisch
it_it: Imposta come obbligatorio
nl_nl: Maak niet verplicht
pt_br: Definir como não obrigatório

source: Registered
de_de: Registriert
it_it: Registrato
nl_nl: Geregistreerd
pt_br: Registrado

source: Mandatory
de_de: Obligatorisch
it_it: Obbligatorio
nl_nl: Verplicht
pt_br: Obrigatório

source: Are you sure you want to delete this subscriber?
de_de: Sind Sie sicher, dass Sie diesen Abonnenten löschen wollen?
it_it: Sei sicuro di volere eliminare questo abbonato?
nl_nl: Weet je zeker dat je deze abonnee wilt verwijderen?
pt_br: Tem certeza que deseja deletar esta inscrição?

source: No subscribers were found
de_de: Es wurden keine Abonnenten gefunden
it_it: Nessun abbonato trovato
nl_nl: Geen abonnees gevonden
pt_br: Nenhuma inscrição foi encontrada

source: Save a Subscriber
de_de: Abonnent speichern
it_it: Registra un abbonato
nl_nl: Abonnee bewaren
pt_br: Salvar uma inscrição

source: This is the email address of the subscriber on which the subscriber will receive email newsletters and other notifications.
de_de: Dies ist die E-Mail-Adresse des Abonnenten, unter der der Abonnent E-Mail-Newsletter und andere Benachrichtigungen empfängt.
nl_nl: Dit is het e-mailadres waar de abonnee nieuwsbrieven en andere notificaties op zal ontvangen.

source: Valid email address of the subscriber to receive newsletters.
de_de: Gültige E-Mail Adresse des Abonnenten für den Empfang von Newslettern.
it_it: Indirizzo email valido dell'iscritto alla newsletter.
nl_nl: Geldig e-mailadres van de abonnee om een nieuwsbrief te ontvangen.
pt_br: Endereço de e-mail válido do inscrito que receberá a newsletter.

source: Choose the mailing list(s) to subscribe this user to. Sending to any of the list(s) that you subscribe this user to will result in this user receiving the email newsletter.
de_de: Wählen Sie die Mailingliste(n), bei der/denen Sie den Benutzer anmelden wollen. Wenn Sie an irgendeine der Liste, bei denen der Benutzer angemeldet wird, etwas senden, wir dieser Benutzer den E-Mail Newsletter bekommen.
nl_nl: Kies een mailinglijst(en) om deze gebruiker op te abonneren. De abonnee zal hierna de nieuwsbrieven of e-mails die naar deze lijst gestuurd worden, ontvangen.
pt_br: Escolha a lista de e-mail para inscrever este usuário. Enviar uma newsletter para qualquer uma das listas que você inscrever o usuário irá resultar nele recebendo o email da newsletter.

source: All ticked/checked subscriptions are activated immediately.
de_de: Alle ausgewählten Abonnements werden sofort aktiviert.
it_it: Tutti gli iscritti selezionati sono attivati immadiatamente.
nl_nl: Alle aangevinkte abonnementen worden direct geactiveerd.
pt_br: Todas as inscrições selecionadas serão ativadas imediatamente.

source: Prevent Autoresponders?
de_de: Verhindere Autoresponder?
nl_nl: Voorkom automatische e-mails?

source: Tick this box to prevent the automatic creation of autoresponder emails as you save this subscriber.
de_de: Aktivieren Sie dieses Kontrollkästchen, um die automatische Erstellung von Autorespondern beim Abspeichern dieses Abonnenten zu verhindern.
it_it: Seleziona questa casella per impedire la creazione automatica degli autorisponditori al salvataggio dell'utente iscritto.
nl_nl: Vink aan om het automatisch aanmaken van automatische e-mails te voorkomen als je deze abonnee opslaat.
pt_br: Marque esta caixa de seleção para evitar a criação de respostas automáticas quando você salvar este inscrito.

source: Yes, prevent creation of autoresponders
de_de: Ja, verhindere die Erstellung von Autorespondern
nl_nl: Ja, voorkom aanmaken van automatisch e-mails

source: Register as WordPress user?
de_de: Als WordPress-Benutzer registrieren?
nl_nl: Registreer ook als WordPress gebruiker?

source: Would you like to register this subscriber as a WordPress user? The subscribers are separate from WordPress users at all times and is not the same list of emails. In this case you can add this subscriber as a user in WordPress.
de_de: Wollen Sie diese Abonnenten als WordPress-Benutzer registrieren? Die Abonnenten werden immer getrennt von den WordPress-Benutzer geführt und auch die Liste der E-Mail-Adressen ist nicht die gleiche. Sie können aber diesen Abonnenten auch als Benutzer in WordPress hinzufügen.
it_it: Registrare questo iscritto come utente WordPress? Gli iscritti sono separati dagli utenti di WordPress e non fanno parte della stessa lista di email. In questo caso è possibile aggiungere questo iscritto come un utente WordPress.
nl_nl: Wil je deze abonnee ook als WordPress gebruiker registreren? Abonnees zijn altijd gescheiden van WordPress (WP) gebruikers. WP gebruikers krijgen geen e-mails of nieuwsbrieven via deze plugin.
pt_br: Você deseja registrar este usuário como um usuário no WordPress? Os inscritos são diferentes dos usuários do WordPress, eles não pertencem a mesma lista de e-mails. Neste caso você pode adicionar este inscrito como um usuário do WordPress.

source: Wordpress Username
de_de: WordPress Benutzername
it_it: Username WordPress
nl_nl: WordPress gebruikersnaam
pt_br: Nome de usuário no Wordpress

source: The preferred email format that this subscriber wants to receive. Available formats are HTML and PLAIN TEXT. If you are going to send multi-mime emails, this setting is ineffective and the email/webmail client of the subscriber will automatically decide.
de_de: Das bevorzugte E-Mail-Format, das dieser Abonnent empfangen will. Verfügbare Format sind HTML und NUR TEXT. Wenn Sie mehrteilige (MIME) E-Mails versenden, hat diese Einstellung keine Auswirkung und das E-Mail/Webmail-Programm des Abonnenten entscheidet automatisch.
it_it: Il formato email preferito che questo utente vuole ricevere. I formati disponibili sono HTML e TESTO SEMPLICE. Se si ha intenzione di inviare messaggi di posta elettronica multi-mime, questa impostazione è inefficace e il client email/webmail dell'iscritto deciderà automaticamente.
nl_nl: Het e-mail type dat deze abonnee wenst te ontvangen. Beschikbaar zijn HTML en Platte Tekst. Als je multi-mime e-mails gaat versturen, heeft deze instelling geen effect en zal het e-mailprogramma van de abonnee zelf beslissen.
pt_br: O formato dos e-mails que este usuário quer receber. Os formatos disponíveis são HTML e TEXTO PLANO. Se você deseja enviar emails multiparte esta opção não terá efeito e o webmail do usuários irá decidir automaticamente.

source: it is recommended that you use HTML format and turn on multi-part emails under Newsletters > Configuration for compatibility.
de_de: Es wird empfohlen, dass Sie aus Kompatibilitätsgründen das HTML Format verwenden sowie mehrteilige E-Mails unter Newsletter > Konfiguration aktivieren.
it_it: si raccomanda di usare il formato HTML e di abilitare il multi-part in Newsletter > Configurazione per compatibilità.
nl_nl: Het is aan te raden dat je HTML indeling gebruikt en dat je multi-part e-mails aanzet bij Nieuwsbrieven > Instellingen voor compatibiliteit.
pt_br: é recomendado que você use o formato HTML e ative a opção e-mails multi-part em Newsletters > Configurações de compatibilidade.

source: show/hide
de_de: zeigen/verstecken
it_it: mostra/nascondi
nl_nl: Toon/verberg
pt_br: mostrar/esconder

source: Click "show/hide" to display the available custom fields and fill in values for the custom fields for this subscriber.
de_de: Klicken Sie auf "zeigen/verstecken", um die verfügbaren benutzerdefinierten Felder anzuzeigen und für diese Abonnenten Werte eintragen zu können.
it_it: Fare clic su "Mostra/Nascondi" per visualizzare i campi personalizzati disponibili e compilare valori per questo abbonato.
nl_nl: Klik "Toon/verberg" om de beschikbare extra velden te tonen en waarden in te voeren voor deze abonnee.
pt_br: Clique em "exibir/esconder" para mostrar os campos customizados disponíveis e preencher seus valores para este inscrito.

source: Mandatory?
de_de: Obligatorisch?
it_it: Obbligatorio?
nl_nl: Verplicht?
pt_br: Obrigatório?

source: A mandatory subscriber is a subscriber that must be subscribed and stay subscribed and cannot unsubscribe. This could be a client or a site administrator that must always be subscribed.
de_de: Ein obligatorischer Abonnent ist ein Abonnent, der bei der Mailingliste angemeldet sein und bleiben muss und sich nicht abmelden kann. Dies kann z.B. ein Kunde oder ein Webseiten-Administrator sein.
it_it: Un abbonato "obbligatorio" è un utente che deve rimanere iscritto e non può annullare l'abbonamento. Questo potrebbe essere un cliente o un amministratore del sito che deve essere sempre iscritto.
nl_nl: Een verplichte abonnee is een abonnee die ingeschreven MOET zijn en blijven en die niet uitgeschreven kan worden.
pt_br: Um inscrito obrigatório é um inscrito que não pode ser removido das listas de e-mails. Como um administrador por exemplo.

source: A mandatory subscriber cannot unsubscribe
de_de: Ein obligatorischer Abonnent kann sich nicht abmelden
nl_nl: Een verplichte abonnee kan niet uitschrijven

source: Save Subscriber
de_de: Abonnent speichern
it_it: Registra abbonato
nl_nl: Bewaar abonnee
pt_br: Salvar Inscrição

source: Enter email address here
de_de: Geben Sie hier eine E-Mail Adresse ein
it_it: Inserire l'indirizzo email qui
nl_nl: Geef e-mailadres
pt_br: Insira o e-mail aqui

source: Enter username here
de_de: Geben Sie hier den Benutzernamen ein
it_it: Inserire qui il nome utente
nl_nl: Geef gebruikersnaam
pt_br: Insira o nome de usuário aqui

source: Show on screen
de_de: Auf dem Bildschirm anzeigen
it_it: Mostra sullo schermo
nl_nl: Toon op scherm
pt_br: Mostrar na tela

source: &larr; Back to Subscribers
de_de: &larr; Zurück zu den Abonnenten
nl_nl: &larr; Terug naar automatische e-mails

source: unsubscribes
de_de: Abmeldungen
nl_nl: opzeggingen

source: Search Unsubscribes
de_de: Abmeldungen durchsuchen
nl_nl: Zoek opzeggingen

source: Are you sure you wish to execute this action on the selected unsubscribes?
de_de: Sind Sie sicher, dass Sie diese Aktion für die ausgewählten Abmeldungen ausführen wollen?
nl_nl: Weet je zeker dat je deze actie wilt uitvoeren op de geselecteerde opzeggingen?

source: Delete Subscribers
de_de: Lösche Abonnenten
nl_nl: Verwijder opzeggingen

source: Delete Users
de_de: Lösche Benutzer
nl_nl: Verwijder gebruikers

source: User
de_de: Benutzer
it_it: Utente
nl_nl: Gebruiker
pt_br: Usuário

source: Comments
de_de: Kommentare
it_it: Commenti
nl_nl: Feedback. Wat kunnen we een volgende keer beter doen?
pt_br: Comentários

source: Are you sure you want to delete this unsubscribe?
de_de: Sind Sie sicher, dass Sie diese Abmeldung löschen wollen?
nl_nl: Weet je zeker dat je deze automatische e-mail wilt verwijderen?

source: Delete Unsubscribe
de_de: Lösche Abmeldung
nl_nl: Verwijder opzegging

source: Delete Subscriber
de_de: Lösche Abonnent
nl_nl: Verwijder abonnee

source: Are you sure you want to delete this user?
de_de: Sind Sie sicher, dass Sie diesen Benutzer löschen möchten?
nl_nl: Weet je zeker dat je deze gebruiker wilt verwijderen?

source: Delete User
de_de: Lösche Benutzer
nl_nl: Verwijder gebruiker

source: No unsubscribes were found
de_de: Es wurden keine Abmeldungen gefunden
nl_nl: Geen opzeggingen gevonden

source: View Subscriber:
de_de: Abonnent ansehen:
nl_nl: Toon abonnee:

source: &larr; All Subscribers
de_de: &larr; Alle Abonnenten
it_it: &larr; Tutti gli abbonati
nl_nl: &larr; alle abonnees
pt_br: &larr; Todas Inscrições

source: Manage All Subscribers
de_de: Alle Abonnenten verwalten
it_it: Gestisci tutti gli abbonati
nl_nl: Beheer alle abonnees
pt_br: Gerenciar todas Inscrições

source: Are you sure you wish to remove this subscriber?
de_de: Sind Sie sicher, dass Sie diesen Teilnehmer wirklich entfernen wollen?
it_it: Sei sicuro di volere eliminare questo abbonato?
nl_nl: Weet je zeker dat je deze abonnee wilt verwijderen?
pt_br: Tem certeza que deseja remover esta inscrição?

source: Paid Orders
de_de: Kostenpflichtige Bestellungen
nl_nl: Betaalde abonnementen

source: newsletters
de_de: Newsletter
it_it: newsletter
nl_nl: nieuwsbrieven

source: Links Clicked
de_de: Geklickte Links
it_it: Links cliccati
nl_nl: Aangeklikte links
pt_br: Links Clicados

source: Registered Username
de_de: Registrierter Benutzername
it_it: Username registrato
nl_nl: Geregistreerde gebruikersnaam
pt_br: Usuário Registrado

source: Subscription Orders
de_de: Abonnement-Bestellungen
it_it: Sottoscrizioni abbonamenti
nl_nl: Abonnee bestellingen
pt_br: Pedidos de Inscrição

source: Manage Snippets
de_de: Schnipsel verwalten
nl_nl: Beheer snippets

source: Create a new newsletter template
de_de: Eine neue Newsletter-Vorlage erstellen
it_it: Crea un nuovo modello di newsletter
nl_nl: Maak een nieuw nieuwsbrief sjabloon
pt_br: Criar novo template de newsletter

source: email snippets
de_de: E-Mail Schnipsel

source: Search Snippets
de_de: Schnipsel durchsuchen
nl_nl: Zoek snippets

source: Are you sure you wish to execute this action on the selected snippets?
de_de: Sind Sie sicher, dass Sie diese Aktion für die ausgewählten Schnipsel ausführen wollen?
nl_nl: Weet je zeker dat je deze actie wilt uitvoeren met de geslecteerde snippets?

source: No snippets were found
de_de: Es wurden keine Schnipsel gefunden
nl_nl: Geen snippets gevonden

source: View this template
de_de: Diese Vorlage ansehen
it_it: Visualizza questo modello
nl_nl: Toon dit sjabloon
pt_br: Visualizar este template

source: Are you sure you want to delete this template?
de_de: Sind Sie sicher, dass Sie diese Vorlage löschen wollen?
it_it: Sei sicuro di volere eliminare questo modello?
nl_nl: Weet je zeker dat je dit sjabloon wilt verwijderen?
pt_br: Você tem certeza que deseja deletar este template?

source: Save a Snippet
de_de: Einen Schnipsel speichern
nl_nl: Bewaar snippet

source: Enter template title here
de_de: Geben Sie hier den Vorlagentitel ein
it_it: Inserire il titolo del template qui
nl_nl: Geef sjabloon titel
pt_br: Insira o título do template aqui

source: View Snippet
de_de: Schnipsel ansehen
nl_nl: Toon snippet

source: &larr; All Snippets
de_de: &larr; Alle Schnipsel
nl_nl: &larr; alle snippets

source: Manage All Snippets
de_de: Alle Schnipsel verwalten
nl_nl: Beheer alle snippets

source: Times Sent
de_de: Anzahl Gesendet
it_it: Inviato volte
nl_nl: Aantal keer verstuurd
pt_br: Vezes Enviado

source: Remember to save your configuration settings.
de_de: Vergessen Sie nicht, Ihre Konfigurationseinstellungen zu speichern.
nl_nl: Denk erom om je instellingen op te slaan.
pt_br: Lembre-se de salvar suas configurações

source: Test Email Settings
de_de: Teste E-Mail Einstellungen
it_it: Test impostazioni email
nl_nl: Test e-mail instellingen
pt_br: Testar Configurações de E-mail

source: This function will test your current email settings and provide an explanatory error message if email sending fails.
de_de: Diese Funktion testet Ihre aktuellen E-Mail-Einstellungen und liefert eine Fehlermeldung, wenn die E-Mail-Übermittlung fehlschlägt.
it_it: Questa funzione testa le impostazioni email attuali e restituisce un messaggio di errore se l'invio dell'email fallisce.
nl_nl: Deze functie test je huidige e-mailinstellingen en geeft een foutmelding als het versturen van e-mails mislukt.
pt_br: Esta função irá testar suas configurações de e-mail atuais para exibir uma mensagem de erro explicativa em caso de falha no envio do e-mail.

source: Please type an email address below to send a test email to.
de_de: Bitte geben Sie eine E-Mail Adresse ein, um eine-Test E-Mail zu senden.
it_it: Inserire un'indirizzo email qui di seguito per inviare un'email di test.
nl_nl: Type s.v.p. hieronder een e-mailadres om een test e-mail te versturen.
pt_br: Por favor digite um e-mail abaixo para enviar um e-mail de teste.

source: Email Address:
de_de: E-Mail-Adresse:
it_it: Indirizzo email:
nl_nl: E-mail adres:
pt_br: Endereço de e-mail:

source: Subject:
de_de: Betreff:
nl_nl: Onderwerp:

source: Message:
de_de: Nachricht:
nl_nl: Bericht:

source: This is a test email sent from the Newsletter plugin.
de_de: Dies ist ein Test-E-Mail, die aus dem Newsletter Plugin verschickt wurde.
it_it: Questa &ègrave; una email test inviata dal Plugin Newsletter.
nl_nl: Dit is test e-mail verstuurd door de nieuwsbrief plugin.
pt_br: Este é uma e-mail de teste enviado pelo Newsletter plugin.

source: Include a test attachment
de_de: Füge einen Test-Dateianhang ein
it_it: Includi un allegato test
nl_nl: Voeg een test bijlage bij
pt_br: Incluir anexo teste

source: Send Test Email
de_de: Test-E-Mail senden
it_it: Invia email di test
nl_nl: Verstuur test e-mail
pt_br: Enviar E-mail Teste
