Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: Turn this on for the plugin to attempt to set the PHP and server time to the current WordPress timezone.
de_de: Schalten Sie dies ein, damit das Plugin versucht, die PHP- und Serverzeit auf die aktuelle WordPress-Zeitzone zu setzen.

source: Expired
de_de: Abgelaufen

source: (Expires %s)
de_de: (läuft ab am %s)

source: Type:
de_de: Typ:

source: Subscribe Form
de_de: Anmeldeformular

source: Subscribe Form:
de_de: Anmeldeformular:

source: No forms are available
de_de: Keine Formulare verfügbar

source: Minimum number of %s posts required to send this latest posts subscription newsletter.
de_de: Mindestens %s Beiträge notwendig um diesen Neueste-Beiträge-Newsletter zu versenden.

source: Custom fields from Newsletters > Custom Fields. You can drag/drop fields into the form or click on the field to add it.
de_de: Benutzerdefinierte Felder aus Newsletter > Benutzerdefinierte Felder. Sie können durch Klicken und Ziehen oder durch einfaches Anklicken Felder dem Formular hinzufügen.

source: Expiration
de_de: Ablauf

source: Authentication
de_de: Authentifizierung

source: Testing
de_de: Test

source: Subscription
de_de: Abonnement

source: Assign to Specific Lists
de_de: Zuweisen zu bestimmten Listen

source: Assign to Always Show
de_de: Zuweisen zu immer anzeigen

source: No lists available
de_de: Keine Gastgeber vorhanden

source: Password Authentication
de_de: Kennwortauthentifizierung

source: Yes, allow password authentication for manage subscriptions
de_de: Ja, Kennwortauthentifizierung für die Verwaltung von Abonnements zulassen

source: Allow subscribers to set a password to login to manage subscriptions in the future.
de_de: Abonnenten erlauben, ein Kennwort für die Anmeldung festzulegen, um Abonnements zukünftig zu verwalten.

source: Account Type
de_de: Konto Typ

source: Sandbox
de_de: Sandkasten

source: Choose the correct setting based on whether you are using a live or sandbox 2CO account
de_de: Wählen Sie die richtige Einstellung, ob Sie ein Live- oder Sandbox-Konto verwenden

source: Resubscribe Link
de_de: Abonnieren Link

source: Yes, provide a resubscribe link after unsubscribe.
de_de: Ja, geben Sie einen Abonnement-Link nach Abmeldung.

source: Show a resubscribe link after someone has unsubscribed
de_de: Zeigt einen Abonnement-Link an, nachdem jemand sich abgemeldet hat

source: Backup
de_de: Sicherung

source: A new system email has been loaded, your backup is below:
de_de: Eine neue System-E-Mail wurde geladen, Ihr Backup ist unten:

source: Link to the post
de_de: Link zum Beitrag

source: Note that this post has already been sent: %s
de_de: Beachten Sie, dass dieser Post bereits gesendet wurde:% s

source: All Expired/Not Expired
de_de: Alle abgelaufen / nicht abgelaufen

source: Not Expired
de_de: Nicht abgelaufen

source: Send an expiration notification email to this subscriber right now.
de_de: Senden Sie eine E-Mail-Benachrichtigungs-E-Mail an diesen Abonnenten jetzt.

source: Expires:
de_de: Läuft ab:␣

source: Choose the date on which this paid subscription should expire. Leave empty to keep inactive.
de_de: Wählen Sie das Datum, an dem dieses bezahlte Abonnement abgelaufen ist. Leer lassen, um inaktiv zu bleiben.

source: Pay with PayPal
de_de: Zahlen mit PayPal

source: Extend with PayPal
de_de: Verlängern Sie mit PayPal

source: Pay with 2CO
de_de: Bezahlen mit 2CO

source: Extend with 2CO
de_de: Erweitern mit 2CO

source: Optional. Enter or update password for future login to manage subscriptions.
de_de: Optional. Geben Sie das Kennwort für die zukünftige Anmeldung ein, um Abonnements zu verwalten.

source: Password
de_de: Passwort

source: Re-Enter Password
de_de: Kennwort erneut eingeben

source: Login with your email and password below for access:
de_de: Melden Sie sich mit Ihrer E-Mail-Adresse und Ihrem Passwort für den Zugang an:

source: Send Login Link
de_de: Login Link Senden

source: Please fill in your subscriber email address below to get a login link.
de_de: Bitte geben Sie Ihre E-Mail-Adresse ein, um einen Login-Link für die Abonnementverwaltung zu erhalten.

source: Send Link
de_de: Link Senden

source: &laquo; Back to Manage Subscriptions
de_de: & Raquo; Zurück zu Abonnements verwalten

source: Paid Subscription
de_de: Bezahltes Abonnement

source: You are paying for your subscription to %s.
de_de: Sie zahlen für Ihr Abonnement für% s.

source: You will be charged %s %s
de_de: Sie werden% s% s belastet

source: The file contains %s records in total.
de_de: Die Datei enthält insgesamt% s Datensätze.

source: Re-enter the first password again.
de_de: Geben Sie das erste Passwort erneut ein.

source: Passwords do not match
de_de: Passwörter stimmen nicht überein

source: Some profile fields are required, please complete them.
de_de: Einige Profilfelder sind erforderlich, bitte ausfüllen.

source: Fill in your email address
de_de: Geben Sie Ihre E-Mail-Adresse ein

source: Email address not found
de_de: Emailadresse wurde nicht gefunden

source: Fill in your password
de_de: Geben Sie Ihr Passwort ein

source: Password is incorrect
de_de: Passwort stimmt nicht

source: This login is currently disabled
de_de: Diese Anmeldung ist zurzeit deaktiviert

source: Expiration email has been sent to subscriber.
de_de: Die E-Mail wurde an den Absender gesendet.

source: CSV file cannot be read
de_de: CSV-Datei kann nicht gelesen werden

source: Selected fields assigned to specified lists
de_de: Ausgewählte Felder, die bestimmten Listen zugeordnet sind

source: Selected fields assigned to always show
de_de: Ausgewählte Felder werden immer angezeigt

source: Select
it_it: Seleziona
nl_nl: Selecteer
pt_br: Selecione

source: Text Field
it_it: Campo di testo
nl_nl: Tekstveld
pt_br: Campo de texto

source: Text Area
it_it: Area di testo
nl_nl: Tekstruimte
pt_br: Campo de mensagem

source: Select Drop Down
it_it: Menu a tendina
nl_nl: Selectie Drop Down
pt_br: Menu Drop Down

source: Radio Buttons
it_it: Bottoni radio
nl_nl: Radio knoppen
pt_br: Botões de rádio

source: Checkboxes
it_it: Checkbox
nl_nl: Checkboxen
pt_br: Botões de seleção

source: File Upload
it_it: Caricamento file
nl_nl: Bestand upload
pt_br: Upload de Arquivo

source: Predefined : Country Select
it_it: Predefinito: selezione dello Stato
nl_nl: Voorgedefinieerd: Selecteer Land
pt_br: Pré-definido: Seleção de País

source: Predefined : Date Picker (YYYY-MM-DD)
it_it: Predefinito: selezione della data (AAAA-MM-GG)
nl_nl: Voorgedefinieerd: Datumkiezer (YYYY-MM-DD)
pt_br: Pré-definido: Seleção de data (AAAA-MM-DD)

source: Predefined : Gender
it_it: Predefinito: sesso
nl_nl: Voorgedefinieerd: Geslacht
pt_br: Pré-definido: Seleção de sexo

source: Hidden
it_it: Nascosto
nl_nl: Verborgen
pt_br: Escondido

source: Uploaded file
it_it: File caricato
nl_nl: Ge-upload bestand
pt_br: Arquivo Enviado

source: First Name
it_it: Nome
nl_nl: Voornaam
pt_br: Nome

source: Last Name
it_it: Cognome
nl_nl: Achternaam
pt_br: Sobrenome

source: Nickname
nl_nl: Bijnaam

source: Biographical Info
it_it: Info biografiche
nl_nl: Biografische info
pt_br: Informação Biográfica

source: This task does not have a next schedule.
it_it: Questa task non ha una prossima programmazione oraria.
nl_nl: Deze taak is niet ingepland.
pt_br: Esta tarefa não possui um próximo agendamento.

source: No schedule has been set for this task.
it_it: Nessuna programmazione impostata per questa task.
nl_nl: Er is geen planning ingesteld voor deze taak.
pt_br: Nenhum agendamento foi feito para esta tarefa.

source: No cron schedules are available or no task was specified.
it_it: Nessuna programmazione disponibile o nessuna task specificata.
nl_nl: Geen geplande cron beschikbaar of er is geen taak gekozen.
pt_br: Nenhum agendamento do cron está disponível para a tarefa específicada.

source: Autoresponder Emails
it_it: Email autorisponditore
nl_nl: Automatische e-mails
pt_br: E-mails Autoresponder

source: Import/Export
it_it: Importa/esporta
nl_nl: Importeren / Exporteren
pt_br: Importar/Exportar

source: Formidable Subscribers
nl_nl: Formidable aanmeldingen

source: Total MS Control
it_it: Controllo totale MS
nl_nl: MultiSite Controle

source: Contact Form 7 Subscribers
it_it: Iscritti dal Contact Form 7
nl_nl: ContactForm7 abonnees

source: Newsletter plugin
nl_nl: Nieuwsbrief plugin

source: WP eMember Subscribers
it_it: Iscritti da WP eMember
nl_nl: WPeMember abonnees

source: s2Member Subscribers
it_it: Iscritti da s2Member
nl_nl: s2Member abonnees

source: WooCommerce Subscribers
it_it: Iscritti da WooCommerce
nl_nl: WooCommerce abonnees

source: No history item was specified
it_it: Nessun elemento dell'archivio &egrave; stato selezionato
nl_nl: Geen gearchiveerd item gespecificeerd
pt_br: Nenhum item do histórico foi especificado

source: This title is too long, please keep below 64 characters.
it_it: Questo tiolo è troppo lungo, usare al massimo 64 caratteri.
nl_nl: Deze titel is te lang, beperk hem tot maximaal 64 tekens.
pt_br: Este título é muito longo, por favor use menos de 64 caracteres

source: No subscriber specified for this order
nl_nl: Geen abonnee gespecificeerd voor deze order
pt_br: Nenhuma inscrição especificada para este pedido

source: Please specify completed status for this order
nl_nl: Markeer s.v.p. deze order als afgewerkt
pt_br: Por favor especifique o status completado para este pedido

source: Please specify an amount for this order
nl_nl: Specificeer s.v.p. een bedrag voor deze order
pt_br: Por favor especifique um valor para este pedido

source: Please specify a product ID for this order
nl_nl: Specificeer s.v.p. een product ID voor deze order
pt_br: Por favor especifique o ID do produto para este pedido

source: Please specify an order number for this order
nl_nl: Specificeer s.v.p. een ordernummer voor deze order
pt_br: Por favor especifique o número do pedido para este pedido

source: Email with this subscriber and history email is already in the queue.
it_it: Email con questi iscritti già presente nella coda.
nl_nl: Een e-mail aan deze abonnee en dit gearchiveerde e-mail staat al in de wachtrij.
pt_br: Um e-mail com este inscrito e o histórico já estão na fila de envio.

source: Please select a registered status
nl_nl: Selecteer s.v.p. de status geregistreerd
pt_br: Por favor selecione um status registrado

source: File could not be moved from tmp
nl_nl: Bestand kon niet worden verplaatst van tmp

source: Invalid file type
nl_nl: Ongeldig bestandstype
pt_br: Tipo de arquivo inválido

source: No file data was posted
nl_nl: Geen bestandsdata toegevoegd

source: autoresponder emails
it_it: autorisponditori
nl_nl: automatische e-mails
pt_br: E-mails Autoresponder

source: Autoresponder
it_it: Autorisponditore
nl_nl: Automatische e-mail

source: inactive
it_it: disattivo
nl_nl: niet geactiveerd
pt_br: inativo

source: Newsletter
nl_nl: Nieuwsbrief

source: Name
it_it: Nome
nl_nl: Naam
pt_br: Nome

source: You may want an autoresponder to always send/queue when a subscriber subscribes, even if they are already subscribed and if they have already received this autoresponder email. Set this to Yes to always send and to No to ensure that each subscriber gets and autoresponder email only once.
it_it: Si potrebbe voler inviare/accodare sempre un autorisponditore, sia quando un abbonato si iscrive, sia quando è già iscritto e ha già ricevuto l'autoresponder. Impostare su "Sì" per inviare sempre o su "No" far sì che ogni abbonato riceva l'autoresponder solo una volta.
nl_nl: Je kunt een automatische respons instellen om altijd een bericht te sturen of plannen nadat iemand zich heeft ingeschreven, zelfs als de persoon al ingeschreven is en de automatische respons al eens ontvangen heeft. Vink hier Ja aan om altijd te sturen en Nee om ervoor te zorgen dat iedere inschrijving de automatische respons maar eenmaal ontvangt.
pt_br: Você pode querer que uma resposta automática sempre seja enviada quando um usuário se inscreve mesmo que ele já seja inscrito. Marque Sim para enviar sempre ou Não para que cada inscrito receba a resposta automática apenas uma vez.

source: Export
it_it: Esporta
nl_nl: Exporteer
pt_br: Exportar

source: Slug/Nicename
it_it: Nome descrittivo
nl_nl: Slug/bijnaam
pt_br: Slug/Nome Único

source: (optional)
it_it: (opzionale)
nl_nl: (optioneel)
pt_br: (opcional)

source: Alowed File Types
nl_nl: Toegestane bestandsoorten

source: A comma separated (no spaces) list of allowed file extensions eg. %s
nl_nl: Een komma gescheiden lijst (geen spaties) van toegestane bestandsextensies zoals %s.
pt_br: Uma lista de extensões permitidas separadas por vírgulas (sem espaços). Ex: %s

source: File Size Limit
nl_nl: Max. bestandsgrootte
pt_br: Limite de Tamanho do Arquivo

source: Specify the maximum size that files are allowed to be when uploading.
nl_nl: Geef de maximale bestandsgrootte op die toegestaan is bij het uploaden.
pt_br: Especifique o tamanho máximo que os arquivos podem ter quando enviados.

source: Change the details of this group.
nl_nl: Wijzig de details van deze groep.
pt_br: Modificar os detalhes deste grupo.

source: Remove this group permanently
nl_nl: Verwijder deze groep voorgoed
pt_br: Remover este grupo permanentemente

source: Tribulant News Blog
it_it: Blog novit&agrave; da Tribulant
nl_nl: Tribulant nieuwsblog
pt_br: Blog de Novidades da Tribulant

source: News Blog
it_it: Blog novit&agrave;
nl_nl: Nieuws blog
pt_br: Blog de Novidades

source: Support Ticket System
it_it: Sistema di ticket di supporto
nl_nl: Support ticket-systeem
pt_br: Sistema de Suporte por Tickets

source: Queued
nl_nl: In wachtrij geplaatst

source: %s emails in the queue
nl_nl: %s e-mails in de wachtrij

source: TEXT Version
it_it: Versione TESTO
nl_nl: Tekstversie
pt_br: Versão TEXT

source: HTML Version
nl_nl: HTML versie
pt_br: Versão HTML

source: Import
it_it: Importa
nl_nl: Importeren
pt_br: Importar

source: Fields to Import
nl_nl: Velden om te importeren
pt_br: Campos para Importar

source: Tick/check the fields which are available in your CSV file that you are uploading.
nl_nl: Vink de velden aan die beschikbaar zijn in het CSV bestand dat je gaat uploaden.
pt_br: Marque os campos que estão disponíveis no seu arquivo CSV.

source: Fill in only column numbers (no letters), where "1" is the first column in your CSV file.
nl_nl: Vul alleen kolomnummer in (geen letters), waar "1" de eerste kolom in je CSV bestand is.
pt_br: Insira apenas o número das colunas (sem letras), lembre-se que "1" é a primeira coluna do seu arquivo CSV

source: Newsletters %s
nl_nl: Nieuwsbrieven %s

source: Administrator Email
it_it: Email amministratore
nl_nl: Beheerder e-mailadres
pt_br: E-mail do Administrador

source: POP3 Email Fetch
nl_nl: POP e-mail Fetch

source: You can prefix with ssl:// or tls:// if you have OpenSSL support installed on PHP, else leave it out.
it_it: Puoi aggiungere il prefisso ssl:// o tsl:// se hai il supporto a OpenSSL installato sul tuo PHP, in alternativa lasia invariato.
nl_nl: Je kunt als voorvoegsel ssl:// of tls:// gebruiken als je OpenSSL ondersteuning in PHP geïnstalleerd hebt, laat anders het leeg.
pt_br: Você pode usar o prefixo ssl:// ou tls:// se você possuir suporte OpenSSL instalado no seu PHP, caso contrário deixe de lado.

source: POP User/Email
it_it: Utente posta in ingresso
nl_nl: POP Gebruiker/E-mail
pt_br: Usuário/E-mail POP

source: POP/incoming email username
it_it: Utente posta in ingresso
nl_nl: POP/inkomende e-mail gebruikersnaam
pt_br: POP /usuário do e-mail

source: POP Password
it_it: Password POP
nl_nl: POP wachtwoord
pt_br: Senha POP

source: POP/incoming email password
it_it: Password posta in ingresso
nl_nl: POP/inkomende e-mail wachtwoord
pt_br: POP/senha do e-mail

source: POP Port
it_it: Porta POP
nl_nl: POP Poort
pt_br: Porta POP

source: POP/incoming port number to connect to
it_it: Numero di porta server in ingresso
nl_nl: POP/inkomend poortnummer
pt_br: POP/número da porta para se conectar

source: Note that Amazon SNS is only available when you are sending emails through Amazon SES. Please see our documentation for setting up Amazon SES with SNS. Your Amazon SNS topic subscription endpoint URL is %s.
it_it: Amazon SNS è disponibile solo quando si inviano email attraverso Amazon SES. Si prega di consultare la nostra documentazione per configurare Amazon SES con SNS. Il tuo abbonamento Amazon SNS endpoint URL è %s.
nl_nl: NB Amazon SNS is beschikbaar wanneer je e-mails verstuurd via Amazon SES. Raadpleeg je documentatie voor het instellen van Amazon SES met SNS. Je Amazon SNS topic subscription endpoint URL is %s.
pt_br: Note que o Amazon SNS está disponível apenas para o envio de e-mails pelo Amazon SES. Veja nossa documentação

source: jQuery UI Button
it_it: Bottone jQuery UI
nl_nl: jQuery UI knop

source: Turn On to show an RSS feed of newsletters at
nl_nl: Zet aan om een RSS feed van nieuwsbrieven te tonen op
pt_br: ative esta opção para mostrar um RSS feed das newsletters em:

source: Local Server (recommended)
nl_nl: Lokale server (aanbevolen)

source: SMTP Port
it_it: Porta SMTP
nl_nl: SMTP poort
pt_br: Porta SMTP

source: DKIM Domain
it_it: Dominio DKIM
nl_nl: DKIM domein
pt_br: Domínio DKIM

source: DKIM Selector
nl_nl: DKIM voorvoegsel

source: Include Unsubscribe Link
it_it: Includi link di disiscrizione
nl_nl: Voeg uitschrijf link toe
pt_br: Incluir

source: Specify the number of emails to send per interval. Rather keep the interval short and this number lower to prevent the procedure which sends out the emails to timeout due to too many emails at once.
it_it: Specificare il numero di messaggi di posta elettronica da inviare per ogni intervallo. E' consigliato mantenere breve l'intervallo ed il numero di email spedite per evitare timeout nell'invio
nl_nl: Specificeer het aantal e-mails dat per interval verstuurd dient te worden. Houd bij twijfel het het interval kort en dit aantal aan de lage kant, zodat een time-out wegens teveel e-mails in één keer versturen, voorkomen wordt.
pt_br: Especifique o número de e-mails que devem ser enviados por intervalo. Sugerimos usar um intervalo de tempo pequeno e um número de e-mails menor ainda para evitar que este processo apresente problemas.

source: Recommended below 100
nl_nl: advies aantal is lager dan 100

source: Cron/Schedule Type
it_it: Tipo Cron/Programmazione
nl_nl: Cron/planning type
pt_br: Tipo de Cron/Agendamento

source: Server Cron Job (recommended)
it_it: Server cron job (raccomandato)
nl_nl: Server Cron job (aanbevolen)
pt_br: Cron Job do Servidor (recomendado)

source: It is recommended that you use the server cron job as it is more reliable and accurate compared to the WordPress cron.
nl_nl: Het wordt aanbevolen om de server cron taak te gebruiken omdat deze betrouwbaarder en nauwkeuriger is dan de WordPress cron.
pt_br: É recomendado que você use o cron job do servidor por ser mais confiável e preciso comparado ao cron do Wordpress.

source: Keep the schedule interval as low as possible for frequent executions.
nl_nl: Hou het interval van de taken zo laag mogelijk als deze vaak uitgevoerd moet worden.
pt_br: Mantenha o intervalo de envio o mais baixo possível para execuções frequentes.

source: You have to create a cron job on your server to execute every 5 minutes with the following command %s
nl_nl: Je hebt een cron taak op je server nodig die elke 5 minuten wordt uitgevoerd met het volgende commando %s

source: Please see the documentation for instructions and check with your hosting provider that the WGET command is fully supported on your hosting.
it_it: Si prega di consultare la documentazione per le istruzioni e verificare con il fornitore di hosting che il comando WGET è completamente supportato sul vostro hosting.
nl_nl: Bekijk de documentatie voor instructies en controleer bij je hosting provider dat de WGET opdracht volledig wordt ondersteund.
pt_br: Por favor veja a documentação para instruções e verifique com a sua hospedagem se o comando WGET é suportado.

source: If you cannot create a cron job or your hosting does not support WGET, you can use %s with the URL %s
it_it: Se non puoi creare un CRON JOB o il tuo hosting non supporta WGET, puoi usare %s con l'URL %s
nl_nl: Wanneer je geen cron job kunt aanmaken, of wanneer je webhost geen WGET ondersteunt, kun je bijv. bij %s deze URL gebruiken %s
pt_br: Se a sua hospedagem ou servidor não permitir o uso de WGET para criar as cron jobs você pode usar %s com a URL %s

source: Sending Order
nl_nl: Verstuur volgorde

source: History ID
nl_nl: Archief ID

source: Choose the order in which the emails in the queue will be sent out
it_it: Scegliere l'ordine con cui le email in coda verranno spedite
nl_nl: Kies de volgorde waarin de e-mails in de wachtrij verstuurd zullen worden
pt_br: Escolha a ordem em que os e-mails da fila serão enviados

source: Admin Notify on Execution
it_it: Notifica l'amministratore dopo l'esecuzione
nl_nl: Waarschuw beheerder bij uitvoering
pt_br: Notificar Admin ao Executar

source: Normal
it_it: Normale
nl_nl: Normaal

source: API Key
nl_nl: API sleutel
pt_br: Chave API

source: Reset all settings to their defaults
nl_nl: Zet alle instellingen terug naar hun standaardwaarden
pt_br: Resetar todas as configurações para os padrões

source: Displays email in browser. generated by <code>[
nl_nl: Toont e-mail in browser, op de plaats van <code>[wpmLonLine]</code> in de inhoud.

source: Displays an activation link generated by <code>[
nl_nl: Toont een activatie link op de plaats van <code>[wpmlactivate]</code>.
pt_br: Mostrar um link de ativação, gerado pelo código <code>[

source: This setting simply specifies the text to use for the link of the [wpmlunsubscribe] shortcode that you put into newsletters to generate an unsubscribe link. If you want to build your own links with custom text, you can use the [wpmlunsubscribeurl] shortcode to just generate the URL for the unsubscribe link automatically.
it_it: Questa impostazione specifica il testo da utilizzare per il link dello shortcode [wpmlunsubscribe], che si mette nella newsletter per generare un link di cancellazione. Se si vuole costruire i propri link con testo personalizzato, è possibile utilizzare lo shortcode [wpmlunsubscribeurl] per generare solo l'URL del link di cancellazione automatica.
nl_nl: Deze instelling is voor de tekst van de [wpmlunsubscribe] shortcode, die je in je nieuwsbrieven kunt plaatsen om een opzeggingslink te maken. Als je een eigen links en teksten wilt, kun je de [wpmlunsubscribeurl] shortcode gebruiken om alleen een URL voor de opzeggingen te genereren.
pt_br: Esta opção define o texto que deve ser usado para o shortcode [wpmlunsubscribe] e que gera o link de cancelamento da inscrição. Se você deseja criar seu próprio link com um texto customizado você pode usar o shortcode [wpmlunsubscribeurl] para gerar apenas a URL de cancelamento da inscrição.

source: Same as the setting above, except that this is the link text for the unsubscribe link to all the lists that the subscriber is subscribed to using the [wpmlunsubscribeall] shortcode.
it_it: Idem come l'impostazione precedente, salvo che questo è il testo del link dello shortcode [wpmlunsubscribeall] per la cancellazione a tutte le liste cui l'abbonato è iscritto.
nl_nl: Zelfde als de instelling hierboven, behalve dat dit de linktekst is voor de opzeggingslink van ALLE mailinglijsten waarop de abonnee ingeschreven is, m.b.v. de [wpmlunsubscribeall] shortcode.
pt_br: A mesma coisa que a opção a cima porém este é o texto para o link de cancelamento de todas as listas que o usuário está inscrito, para o shortcode [wpmlunsubscribeall]

source: TinyMCE Editor Button
it_it: Pulsante TinyMCE Editor
nl_nl: TinyMCE Editor knop
pt_br: Botão Editor TinyMCE

source: Load External Language
it_it: Carica linguaggio esterno
nl_nl: Laad externe taal
pt_br: Carregar Arquivo de Linguagem
