Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: Email has been sent
de_de: E-Mail wurde gesendet
it_it: L'email è stata inviata
nl_nl: E-mail is verstuurd

source: Subscriber not found by email, first add with %s
de_de: Abonnent nicht per E-Mail gefunden, bitte zuerst mit %s hinzufügen
nl_nl: Abonnee niet gevonden op e-mail, voeg eerst %s toe

source: No email was specified
de_de: Keine E-Mail angegeben
it_it: Nessuna email era specificata
nl_nl: Geen e-mail gespecificeerd

source: Thank you for your payment! Please allow a moment for the subscription to be activated.
de_de: Vielen Dank für Ihre Zahlung! Es wird einen Moment dauern, bis das Abonnement aktiviert ist.
it_it: Grazie per aver effettuato il pagamento! Si prega di attendere un momento per l'attivazione dell'abbonamento.
nl_nl: Dank voor je betaling! Wacht s.v.p. een moment zodat je abonnement geactiveerd kan worden.

source: do it now
de_de: Jetzt aktualisieren
nl_nl: doe dit nu

source: Depending on your current database, this may take some time. If it times out for any reason, please refresh.
de_de: Abhängig von Ihrer aktuellen Datenbank kann dies einige Zeit dauern. Wenn Ihr Browser aus irgendeinem Grund einen Time-Out meldet, aktualisieren Sie bitte die Seite.
it_it: A seconda del database corrente, questo potrebbe richiedere del tempo. Se il tempo scade per qualsiasi motivo, è necessario ricaricare.
nl_nl: Afhankelijk van je database kan dit enige tijd duren. Wanneer een time-out optreedt, ververs dan het beeld.

source: The %s is currently paused, please unpause it to send out emails.
de_de: Die %s ist momentan angehalten, bitte beenden Sie die Pause, um E-Mails zu versenden.
it_it: %s è in pausa, si prega di annullare la pausa per inviare messaggi di posta elettronica.
nl_nl: De %s is momenteel gepauzeerd, maak dit eerst ongedaan om weer e-mails te gaan versturen.

source: email queue
de_de: E-Mail-Warteschlange
it_it: coda delle email
nl_nl: e-mail wachtrij

source: Emails/newsletters
de_de: E-Mails/Newsletter
it_it: Email/newsletters
nl_nl: E-mails/nieuwsbrieven

source: Newsletters database update done
de_de: Newsletters Datenbankaktualisierung fertig
it_it: Aggiornamento del database Newsletter eseguito
nl_nl: Nieuwsbrieven database update gereed

source: Copy
de_de: Kopie
it_it: Copia
nl_nl: Kopieer

source: Template has been duplicated
de_de: Vorlage wurde dupliziert
it_it: Il template è stato duplicato
nl_nl: Template is gekopieerd

source: Email Snippets are meant for content only, use the Templates for newsletter layouts.
de_de: E-Mail Schnipsel sind nur für den Inhalt gedacht. Verwenden Sie Vorlagen für Newsletter-Layouts.
it_it: Gli snippets delle email sono pensati solo per il contenuto, utilizzare i template per i layout della newsletter.
nl_nl: E-mail snippets zijn alleen bedoeld voor inhoud, gebruik de templates voor de lay-outs.

source: Device
de_de: Gerät
it_it: Dispositivo
nl_nl: Apparaat

source: Post has been unlinked
de_de: Verknüpfung zum Beitrag wurde entfernt
it_it: Il post è stato scollegato
nl_nl: Bericht is ontkoppeld

source: Post could not be unlinked
de_de: Verknüpfung zum Beitrag konnte nicht entfernt werden
it_it: Il post non può essere scollegato
nl_nl: Bericht kan niet ontkoppeld worden

source: Reactivating and redirecting to about page, please wait...
de_de: Reaktivierung und Weiterleitung auf "Über"-Seite. Bitte warten...
it_it: Riattivazione e redirect in corso, si prega di attendere...
nl_nl: Re-activeren en doorsturen naar de info-pagina, een moment s.v.p. ...

source: Let subscribers suggest newsletters to friends for the %s.
de_de: Abonnenten können die Newsletter des %s Freunden vorschlagen.
it_it: Lasciate che gli abbonati suggeriscano newsletter agli amici per il %s.
nl_nl: Laat abonnees bekenden uitnodigen voor %s.

source: %s is an invalid email address
de_de: %s ist eine ungültige E-Mail-Adresse
it_it: %s è un indirizzo email non valido
nl_nl: %s is een ongeldig e-mailadres

source: Current:
de_de: Aktuell:
it_it: Corrente:
nl_nl: Huidige:

source: List/Role
de_de: Liste/Rolle
it_it: Lista/Ruolo
nl_nl: Lijst/Rol

source: Search
de_de: Suchen
it_it: Cerca
nl_nl: Zoek

source: Script
de_de: Skript

source: The name of the script to load. Tick/check the checkboxes to enable and load scripts. Do not disable loading of scripts unless you specifically need or want to.
de_de: Der Name des zu ladenden Skriptes. Haken Sie das Kontrollkästchen an, um das Skript zu aktivieren und zu laden. Deaktivieren Sie das Laden von Skripten nur, wenn Sie es ausdrücklich müssen und wollen.
it_it: Il nome dello script da caricare. Spuntare le caselle di controllo per attivare e caricare gli script. Non disattivare il caricamento di script a meno che non si abbia specificamente bisogno.
nl_nl: De naam van het script dat geladen moet worden. Vink aan om de scripts te laden. Schakel het laden van scripts niet uit tenzij je weet wat je doet.

source: Handle/slug to register the script with. Can be changed if a conflict occurs.
de_de: Handle/Slug mit dem das Skript registriert wird. Kann verändert werden, wenn es zu Konflikten kommt.
nl_nl: Handle of korte naam om het script mee te registeren. Kan gebruikt worden wanneer een conflict optreedt.

source: Post/Page IDs
de_de: Beitrags-/Seiten-IDs
it_it: ID di post/pagina
nl_nl: Bericht-/Pagina-ID's

source: Comma separated post/page IDs to only load the script on, eg. 1,54,3,71
de_de: Durch Komme getrennte IDs der Beiträge/Seiten, auf denen das Skript geladen werden soll, z.B. 1,54,3,71
it_it: Caricare lo script solo in post/pagine elencati per ID e separati da virgola, ad es. 1,54,3,71
nl_nl: Kommagescheiden lijst van bericht-/pagina-ID's waar het script geladen dient te worden, bijv. 1,54,3,71

source: All posts/pages
de_de: Alle Beiträge/Seiten
it_it: Tutti i post/pagine
nl_nl: Alle berichten/pagina's

source: Styled Default Template
de_de: Formatierte Standardvorlage
it_it: Template di default formattato
nl_nl: Gestyled standaard sjabloon

source: Use a styled, default template for newsletters and system emails
de_de: Verwende eine formatierte Standardvorlage für Newsletter und System-E-Mails
it_it: Utilizzare un template predefinito per la newsletter e i messaggi di posta elettronica di sistema.
nl_nl: Gebruik een bewerkt/gestyled standaard sjabloon voor je nieuwsbrieven en systeem e-mails

source: Style WordPress Emails
de_de: WordPress E-Mails formatieren
it_it: Email di WordPress formattate
nl_nl: Maak WordPress e-mails mooi op met een sjabloon

source: Yes, apply a template to outgoing emails
de_de: Ja, verwende eine Vorlage für ausgehende E-Mails
it_it: Sì, applicare un template alle email in uscita
nl_nl: Ja, pas sjabloon toe op uitgaande e-mails

source: Other WordPress Settings
de_de: Andere WordPress-Einstellungen
it_it: Altre impostazioni WordPress
nl_nl: Andere WordPress instellingen

source: Custom Post Type Slug
de_de: Newsletter Beitragstyp Slug (Permalink)
nl_nl: Slug voor aangepast berichttype

source: The slug for the newsletter custom post type used internally
de_de: Der Slug (Permalink) für den Newsletter-Beitragstyp, wie er intern benutzt wird
it_it: Lo slug per il custom post type della newsletter utilizzato internamente
nl_nl: De slug die intern gebruikt wordt voor het aangepaste berichttype voor de nieuwsbrief

source: Save
de_de: Speichern
it_it: Salva
nl_nl: Opslaan

source: Turn this on to use a styled, default template for newsletters and system emails when none is selected.
de_de: Schalten Sie dies ein, um eine formatierte Standardvorlage für Newsletter und System-E-Mails zu verwenden, wenn keine ausgewählt ist.
it_it: Impostare l'opzione su On per utilizzare un template predefinito per le newsletter e le email di sistema.
nl_nl: Schakel dit in om een gestyled standaard sjabloon in te stellen voor nieuwsbrieven en systeem e-mails, wanneer er geen is geselecteerd.

source: If you like %s, please leave us a %s rating on WordPress.org. Thank you in advance!
de_de: Wenn Sie %s mögen, geben Sie uns eine %s Bewertung auf WordPress.org. Vielen Dank im Voraus!
it_it: Se %s ti piace, si prega di lasciare una %s valutazione su WordPress.org. Grazie in anticipo!
nl_nl: Als %s je bevalt, laat dan s.v.p. eens een een %s beoordeling achter op WordPress.org. Bij voorbaat dank!

source: Default template turned off
de_de: Standardtemplate ausgeschaltet
it_it: Template predefinito OFF
nl_nl: Standaard sjabloon uitgeschakeld

source: Default template turned on
de_de: Standardtemplate eingeschaltet
it_it: Template predefinito ON
nl_nl: Standaard sjabloon inegschakeld

source: Stats
de_de: Statistiken
it_it: Statistiche
nl_nl: Statistieken

source: Update/Overwrite Subscribers
de_de: Abonnenten aktualisieren/überschreiben
it_it: Aggiorna/Sovrascrivi iscritti
nl_nl: Abonnees bijwerken/overschrijven

source: Yes, update/overwrite existing subscribers with import data
de_de: Ja, aktualisiere/überschreibe existierende Abonnenten mit den importierten Daten
it_it: Sì, aggiorna/sovrascrivi gli iscritti esistenti con i dati di importazione
nl_nl: Ja, importeer de data en werk abonnees bij/overschrijf de gegevens

source: Turning this on will take longer and could overwrite custom field values of subscribers.
de_de: Wenn Sie dies einschalten, wird es länger dauern und benutzerdefinierte Felder der Abonnenten könnte überschrieben werden.
it_it: Attivando questa opzione ci vorrà più tempo e potrebbe sovrascrivere dei valori dei campi personalizzati degli iscritti.
nl_nl: Inschakelen van deze optie neemt meer tijd in beslag en kan door abonnees ingevoerde waarden (bijv. in aangepaste velden) overschrijven

source: Find Us On Social Networks
de_de: Finden Sie uns in den sozialen Netzwerken
it_it: Seguici sui Social Networks
nl_nl: Vind ons op sociale netwerken

source: No child theme folder. See the %s to use this.
de_de: Kein Order für abgeleitete Themes. Sehen Sie sich %s an, wie Sie dies einrichten können.
it_it: Nessuna cartella del Child Theme. Vedere s% per l'utilizzo.
nl_nl: Geen map voor child-theme. Zie %s om dit te gebruiken.

source: documentation
de_de: die Dokumentation
it_it: documentazione
nl_nl: documentatie

source: Users custom fields mapping used for importing users as subscribers as well as when sending newsletters to user roles.
de_de: Zuordnung der benutzerdefinierten Felder sowohl für den Import von Benutzern als Abonnenten als auch für den Versand von Newslettern an Benutzerrollen.
nl_nl: Aangepaste velden van gebruikers gebruiken bij het importeren van gebruikers als abonnee, tevens te gebruiken bij het sturen van een nieuwsbrief aan gebruikers met een bepaalde rol.

source: emails per hour
de_de: E-Mails pro Stunde
it_it: email all'ora
nl_nl: e-mails per uur

source: emails per day
de_de: E-Mails pro Tag
it_it: email al giorno
nl_nl: e-mails per dag

source: - Default -
de_de: - Standard -
nl_nl: - Standaard -

source: Load Default Styles
de_de: Lade Standard-Stildefinitionen
it_it: Carica lo stile CSS standard
nl_nl: Laad standaard stijlen

source: Turn On/Off the loading of default styles in the plugin.
de_de: Schalte das Laden von Standard-Stildefinitionen im Plugin ein/aus.
it_it: Attiva/disattiva il caricamento degli stili CSS predefiniti del plugin.
nl_nl: Schakel de standaard stijlen van de plugin in of uit.

source: Style
de_de: Stildefinition
it_it: Stile
nl_nl: Stijl

source: The name of the style to load. Tick/check the checkboxes to enable and load styles. Do not disable loading of styles unless you specifically need or want to.
de_de: Der Name der zu ladenden Stildefinition. Haken Sie das Kontrollkästchen an, um die Stildefinition zu aktivieren und zu laden. Deaktivieren Sie das Laden von Definitionen nur, wenn Sie es ausdrücklich müssen und wollen.
it_it: Il nome dello stile da caricare. Spunta la checkbox per attivare il caricamento degli stili. Non disattivare il caricamento degli stili a meno che non sia realmente necessario.
nl_nl: De naam van de stijl die geladen moet worden. Vink aan of uit. Schakel het laden van stijlen niet uit, tenzij je daar een specifieke reden voor hebt.

source: Handle/slug to register the style with. Can be changed if a conflict occurs.
de_de: Handle/Slug mit dem die Stildefinition registriert wird. Kann verändert werden, wenn es zu Konflikten kommt.
it_it: Slug per registrare lo stile. Può essere modificato se si verifica un conflitto.
nl_nl: Korte naam/slug t.b.v. de stijl. Kan aangepast worden bij een conflict.

source: Comma separated post/page IDs to only load the style on, eg. 1,54,3,71
de_de: Durch Komme getrennte IDs der Beiträge/Seiten, auf denen die Stildefinition geladen werden soll, z.B. 1,54,3,71
it_it: ID di post/pagina separati da virgola dove caricare gli stili, es. 1,54,3,71
nl_nl: Komma-gescheiden lijst van bericht/pagina ID's waarbij de stijl geladen moet worden, bijv. 1,54,3,71

source: Profile could not be saved, see errors below.
de_de: Profil konnte nicht gespeichert werden, siehe Fehler unten.
it_it: Il profilo non può essere salvato, consultare gli errori di seguito.
nl_nl: Profiel kon niet opgeslagen worden, zie fouten hieronder.

source: Subscriber exists, not updating/overwriting
de_de: Abonnent existiert und wurde nicht aktualisiert/überschrieben
it_it: Iscritto esistente, non aggiornare/sovrascrivere
nl_nl: Abonnee bestaat, wordt niet ge-update/overschereven

source: The spam score is %s out of 10 for this email
de_de: Die Spambewertung beträgt %s von 10 für diese E-Mail
it_it: Il punteggio di spam è %s di 10 per questa email
nl_nl: De spam score voor deze e-mail is %s op een schaal van 10

source: Toggle RAW Email
de_de: ROHE E-Mail umschalten

source: You were deleted since no subscriptions remained but you can resubscribe at any time.
de_de: Sie wurden gelöscht, weil keine weiteren Abonnements bestehen. Sie können sich aber jederzeit wieder anmelden.
it_it: Questo account è stato eliminato in quanto non sono rimasti abbonamenti attivi, ma è possibile iscriversi nuovamente in qualsiasi momento.
nl_nl: U bent verwijderd, aangezien geen abonnementen resteerden. U kunt zich ieder moment opnieuw abonneren.

source: No subscribers were imported, broken file? Change delimiter setting?
de_de: Es wurden keine Abonnenten importiert. Datei defekt? Ändern Sie die Trennzeichen-Einstellung?
it_it: Nessun iscritto è stato importato, il file risulta danneggiato? Cambiare l'impostazione del delimitatore?
nl_nl: Geen abonnees geïmporteerd. Misschien een corrupt bestand? Het scheidingsteken aanpassen?

source: Preview has been sent
de_de: Vorschau wurde gesendet
it_it: L'anteprima è stata inviata
nl_nl: Voorvertoning is verstuurd

source: Send Automatically?
de_de: Automatisch senden?
it_it: Inviare automaticamente?
nl_nl: Automatisch versturen?

source: Yes, send/schedule automatically upon subscribe
de_de: Ja, sende/plane Versand automatisch beim Abonnieren
it_it: Sì, invia/programma automaticamente dopo l'iscrizione
nl_nl: Ja, verstuur/plan automatisch bij inschrijving

source: Specify if this will be sent automatically or untick to use for another purpose.
de_de: Geben Sie an, ob ein automatischer Versand erfolgt, oder entfernen Sie die Markierung für andere Zwecke.
it_it: Specificare se sarà inviata automaticamente o deselezionare per usare per un altro scopo.
nl_nl: Vink aan om automatisch te versturen of uit om voor een ander doel te gebruiken.

source: Ajax call failed:
de_de: AJAX-Aufruf fehlgeschlagen:
it_it: Chiamata Ajax non riuscita: ␣
nl_nl: Ajax aanroepen mislukt:

source: Remove Width/Height Attributes
de_de: Breite-/Höhe-Attribute entfernen
it_it: Rimuovere gli attributi Larghezza/Altezza
nl_nl: Verwijder hoogte/breedte attributen

source: By turning this on, ensure that you do not resize images inside the editor but that you rather insert images at the correct image size eg. thumbnail, medium, large, full, etc.
de_de: Wenn Sie dies einschalten müssen Sie sicherstellen, dass Sie die Größe von Bildern nicht im Editor ändern, sondern stattdessen die Bilder in der korrekten Größe einfügen, z.B. Miniaturansicht, mittel, groß, Vollansicht usw.
it_it: Impostando ON, assicurarsi di non ridimensionare le immagini all'interno dell'editor, ma inserire piuttosto le immagini con le dimensioni corrette, es. thumbnail, medium, large, full, ecc.
nl_nl: Als je dit inschakelt kun je geen afbeeldingen meer in de editor vergroten of verkleinen, maar die je ze met de juiste afmetingen in te voegen, bijv. als thumbnail, middel- of volle grootte.

source: Yes, strip them out, I do not resize images in the editor.
de_de: Ja, entferne sie. Ich passe die Bildgröße nicht im Editor an.
it_it: Sì, non ridimensionerò le immagini nell'editor.
nl_nl: Ja, verwijder deze attributen, ik heb ze niet nodig in de editor.

source: Removes width/height attributes from images which break responsive newsletters.
de_de: Entfernt Höhe-/Breite-Attribute von Bildern, die responsive Newsletter zerstören.
it_it: Rimuove gli attributi larghezza/altezza dalle immagini che rompono la newsletter responsive.
nl_nl: Verwijder breedte/hoogte attributen van afbeeldingen die de lay-out van responsive nieuwsbrieven verstoren.

source: Theme folder has been changed, please reconfigure styles/scripts below
de_de: Theme-Ordner wurde geändert, bitte ändern Sie die Konfiguration der Stile/Skripte unten
it_it: La cartella del tema è stata modificata, si prega di riconfigurare gli stili/scripts seguenti
nl_nl: De thema-map is veranderd, stel s.v.p. onderstaande stijlen en scripts opnieuw in.

source: No data was posted, blank row?
de_de: Keine Daten übergeben, leere Zeile?
it_it: Nessun dato è stato pubblicato, riga vuota?
nl_nl: Geen data verstuurd, blanko rij?

source: Newsletters requires a database update to continue %s. Make a database backup before running this.
de_de: Newsletters benötigt eine Datenbankaktualisierung um fortzufahren %s. Machen Sie ein Datenbankbackup, bevor Sie dies ausführen.
it_it: Newsletters richiede l'aggiornamento del database per continuare %s. Eseguire un backuo del database prima di effettuare l'aggiornamento.
nl_nl: De Nieuwsbrieven plugin vereist een database update om %s te kunnen uitvoeren. Maak s.v.p. een database backup voordat je hieraan begint.

source: subscribers successfully imported, %s updated and %s not imported.
de_de: Abonnenten erfolgreich importiert, %s aktualisiert und %s nicht importiert.
it_it: iscritti importati correttamente, %s aggiornati e %s non importati.
nl_nl: abonnees succesvol geïmporteerd, %s bijgewerkt en %s niet geïmporteerd.

source: Taxonomy Roadmap
de_de: Taxonomie-Konzept
it_it: Roadmap Tassonomia
nl_nl: Taxonomie route

source: Terms shared across multiple taxonomies are now split into separate terms.
de_de: Begriffe, die in mehreren Taxonomien verwendet werden, werden nun als separate Begriffe behandelt.
it_it: I termini condivisi tra più tassonomie sono ora divisi in termini separati.
nl_nl: Termen die door meerdere taxonomieën gedeeld worden, worden nu gesplitst in separate termen.

source: Template Hierarchy
de_de: Vorlagenhierarchie
it_it: Gerarchia Template
nl_nl: Template hiërarchie

source: Added %1$s as a fallback for %2$s and %3$s
de_de: %1$s als Rückfallebene für %2$s und %3$s hinzugefügt
it_it: Aggiunto %1$s come ripiego per %2$s e %3$s
nl_nl: %1$s toegevoegd als fallback voor %2$s en %3$s

source: List tables can and should designate a primary column.
de_de: Tabellarische Listen können und sollten eine Primärspalte bestimmen.
it_it: La lista delle tabelle può e deve indicare una colonna primaria.
nl_nl: Tabellen van lijsten kunnen en moeten een primaire kolom toewijzen.

source: Are you really sure? All newsletters will be deleted permanently!
de_de: Sind Sie sich wirklich sicher? Alle Newsletter werden endgültig gelöscht!
it_it: Si è davvero sicuri? Tutte le newsletter verranno eliminati in modo permanente!
nl_nl: Weet je dit zeker?!? Alle nieuwsbrieven zullen definitief verwijderd worden!!

source: Operator delimiting field values. Open your CSV in a text editor to confirm with which operator field values are delimited. The default is comma (%s).
de_de: Zeichen zum Trennen von Feldern. Öffnen Sie Ihre CSV-Datei in einem Text-Editor, um zu prüfen, mit welchem Zeichen ihre Werte getrennt sind. Der Standardwert ist Komma (%s).
it_it: L'operatore che delimita i valori di un campo. Aprire il file CSV in un editor di testo per confermare con quale operatore sono delimitati i valori di un campo. Il valore predefinito è la virgola (%s).
nl_nl: Scheidingsteken voor de velden. Open je CSV bestand in een tekstbewerker voor platte tekst om te zien welk teken gebruikt wordt. Standaard is dit een komma (%s).

source: Choose the delimiter to delimit columns with. The default is semi-colon (%s)
de_de: Bitte wählen Sie das Trennzeichen, mit dem die Spalten getrennt werden. Der Standard ist Strichpunkt/Semikolon (%s)
it_it: Scegliere il delimitatore delle colonne. Di base è utilizzato il punto e virgola (%s)
nl_nl: Kies het scheidingsteken voor de kolommen. Standaard is puntkomma (;)

source: Global CSV Delimiter
de_de: Globales CSV-Trennzeichen
nl_nl: Standaard CSV scheidingsteken

source: The global CSV delimiter to use for exports and imports. The default is comma (,)
de_de: Das globale CSV-Trennzeichen, das für Exporte und Importe benutzt wird. Der Standard ist Komma (,)
it_it: Il delimitatore globale da utilizzare per le esportazioni e le importazioni dei file CSV. Il valore predefinito è la virgola (,)
nl_nl: Het scheidingsteken dat standaard gebruikt wordt bij im- en exports. Meestal een komma (,)

source: Log In
de_de: Anmelden

source: CSV file could not be created! Check "%s" permissions!
de_de: CSV-Datei konnte nicht erstellt werden! Prüfen Sie die Berechtigungen für "%s"!
it_it: Il file CSV non può essere creato! Controllare le autorizzazioni di "%s"!
nl_nl: CSV bestand kon niet gemaakt worden! Controleer de %s rechten!

source: No bounces were specified
de_de: Es wurden keine unzustellbaren E-Mails angegeben
it_it: Non sono stati specificati rimbalzi
nl_nl: Geen bounces gespecificeerd

source: Bounces were deleted
de_de: Unzustellbare E-Mails wurden gelöscht
it_it: I rimbalzi sono stati cancellati
nl_nl: De bounces zijn verwijderd

source: Subscribers were deleted
de_de: Abonnenten wurden gelöscht
it_it: Gli iscritti sono stati cancellati
nl_nl: De abonnees zijn verwijderd

source: &larr; Back to Links
de_de: &larr; Zurück zu den Links
it_it: &larr; Torna ai Links
nl_nl: &larr; Terug naar links

source: Dismiss this notice.
de_de: Diesen Hinweis ausblenden.
it_it: Nascondi questo avviso.
nl_nl: Verwijder dit bericht.

source: Latest posts preview could not load
de_de: Vorschau der neuesten Beiträge konnte nicht geladen werden
it_it: L'anteprima degli ultimi post non può essere caricata
nl_nl: De nieuwste preview kon niet geladen worden

source: Bounce was deleted
de_de: Unzustellbare E-Mail wurde gelöscht
it_it: Rimbalzo è stato eliminato
nl_nl: Bounce verwijderd

source: Bounce cannot be deleted
de_de: Unzustellbare E-Mail konnte nicht gelöscht werden
it_it: Rimbalzo non può essere eliminato
nl_nl: Bounce kon niet verwijderd worden

source: No bounce was specified
de_de: Es wurde keine unzustellbare E-Mail angegeben
it_it: Nessun rimbalzo è stato specificato
nl_nl: Geen bounce gespecificeerd

source: Defaults have been loaded
de_de: Standardwerte wurden geladen
it_it: Le impostazioni predefinite sono state caricate
nl_nl: Standaardinstellingen zijn geladen

source: No custom fields were found %s
de_de: Es wurden keine benutzerdefinierten Felder gefunden %s
nl_nl: Geen aangepaste velden gevonden in %s

source: load defaults
de_de: Lade Standard
it_it: caricare impostazioni di default
nl_nl: laad standaard

source: Different Reply To
de_de: Anderes Reply-To
it_it: Indirizzo "Rispondi" alternativo
nl_nl: Ander Antwoord Aan
