Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: Are you sure you wish to execute this action?
de_de: Sind Sie sicher, dass Sie diese Aktion ausführen wollen?
it_it: Sei sicuro di voler eseguire quest'azione?
nl_nl: Weet je zeker dat je deze actie wilt uitvoeren?
pt_br: Você tem certeza que deseja executar esta ação?

source: Sort/order all your custom fields
de_de: Sortieren Sie Ihre benutzerdefinierten Felder
it_it: Ordina tutti i tuoi campi personalizzati
nl_nl: Sorteer alle extra velden
pt_br: Ordenar todos os custom fields

source: Order Fields
de_de: Felder sortieren
it_it: Ordina campi
nl_nl: Sorteer velden
pt_br: Ordenar Campos

source: Required
de_de: Erforderlich
it_it: Richiesto/a
nl_nl: Verplicht
pt_br: Obrigatório

source: Set as Required
de_de: Festlegen als erforderlich
it_it: Imposta come obbligatorio
nl_nl: Stel in als verplicht
pt_br: Definir como Obrigatório

source: Set as NOT Required
de_de: Festlegen als NICHT erforderlich
it_it: Imposta come non obbligatorio
nl_nl: Stel in als NIET verplicht
pt_br: Definir como NÃO Obrigatório

source: Slug
de_de: Permalink
it_it: Abbreviazione

source: Type
de_de: Typ
it_it: Tipo
nl_nl: Soort
pt_br: Tipo

source: Validation
de_de: Überprüfung
it_it: Validazione
nl_nl: Validatie
pt_br: Validado

source: No custom fields were found
de_de: Keine benutzerdefinierten Felder gefunden
it_it: Nessun campo personalizzato trovato
nl_nl: Geen extra velden gevonden
pt_br: Nenhum Custom Field foi encontrado

source: Edit this custom field
de_de: Dieses benutzerdefinierte Feld bearbeiten
it_it: Modifica questo campo personalizzato
nl_nl: Pas dit extra veld aan
pt_br: Editar este custom field

source: Are you sure you want to delete this custom field?
de_de: Sind Sie sicher, dass Sie dieses benutzerdefinierte Feld löschen wollen?
it_it: Sei sicuro di volere eliminare questo campo personalizzato?
nl_nl: Weet je zeker dat je dit extra veld wilt verwijderen?
pt_br: Você tem certeza que deseja deletar este custom field?

source: All
de_de: Alle
it_it: Tutti
nl_nl: Alles
pt_br: Todos

source: Order Custom Fields
de_de: Benutzerdefinierte Felder sortieren
it_it: Ordina i campi personalizzati
nl_nl: Sorteer extra velden
pt_br: Ordenar Custom Fields

source: &larr; Manage All Fields
de_de: &larr; Alle Felder verwalten
it_it: &larr; Gestisci tutti i campi
nl_nl: &larr; Beheer alle velden
pt_br: &larr; Gerenciar Todos os Campos

source: Drag and drop the custom fields below to order them.
de_de: Klicken und ziehen Sie unten die benutzerdefinierten Felder, um sie zu sortieren.
nl_nl: Versleep de onderstaande extra velden om ze te sorteren.

source: Save a Custom Field
de_de: Ein benutzerdefiniertes Feld speichern
it_it: Memorizza un campo personalizzato
nl_nl: Beheer extra veld
pt_br: Salvar um Custom Field

source: Title/name for this custom field as it will be displayed on subscribe forms.
de_de: Titel/Name für dieses benutzerdefinierte Feld, wie er im Anmeldeformular angezeigt wird.
it_it: Titolo/nome per questo campo personalizzato da visualzzare nel form di iscrizione.
nl_nl: Titel/naam voor dit extra veld zoals het wordt getoond in de aanmeldingsformulieren.
pt_br: Título/nome para este custom field, da forma como deve ser exibido no formulário de inscrição.

source: Only use letters, lowercase, no spaces or other characters, please.
de_de: Bitte nur Kleinbuchstaben verwenden, keine Leerzeichen oder andere Zeichen.
it_it: Usare esclusivamente lettere minuscole, no spazi o altri caratteri.
nl_nl: Gebruik alleen grote en kleine letters, geen spaties of andere tekens.
pt_br: Use apenas letras minúsculas, sem espaços ou caracteres estranhos.

source: Caption/Description
de_de: Beschriftung/Beschreibung
it_it: Didascalia/Descrizione
nl_nl: Titel/beschrijving
pt_br: DescriLegenda/Descrição

source: Give this field a descriptive caption/notation for subscribers to see.
de_de: Geben Sie diesem Feld eine beschreibende Beschriftung/Anmerkung, welche die Abonnenten sehen können.
it_it: Dai a questo campo un'etichetta descrittiva/nota da far vedere ai sottoscrittori.
nl_nl: Geef het veld een beschrijvende titel die abonnees zullen zien.
pt_br: Insira uma descrição/anotação neste campo para que os inscritos possam ver.

source: Watermark
de_de: Wasserzeichen
nl_nl: Watermerk
pt_br: Texto exibido dentro do campo

source: Watermark to show inside the input field which will disappear when the field is clicked on.
de_de: Wasserzeichen, welches innerhalb des Eingabefeldes angezeigt wird und welches verschwindet, wenn auf das Feld geklickt wird.
it_it: Testo segnaposto da visualizzare all'interno dei campi di testo (scomparirà una volta cliccato sul campo).
nl_nl: Watermerk dat binnen de invulvelden wordt getoond en verdwijnt als er op het veld wordt geklikt.
pt_br: Texto descritivo que deve ser exibido dentro do campo (irá desaparecer quando o campo for clicado)

source: Custom Regex
de_de: Benutzerdefinierter regulärer Ausdruck
nl_nl: Aangepase Regex

source: Specify a custom PHP regular expression, eg. %s
de_de: Geben Sie einen benutzerdefinierten PHP regulären Ausdruck an, z.B. %s
it_it: Specifica una espressione PHP personalizzata, es. %s
nl_nl: Specificeer een PHP reguliere expressie, bijv. %s
pt_br: Especificar uma expressão regular em PHP customizada, ex. %s

source: Error Message
de_de: Fehlermeldung
it_it: Messaggio di errore
nl_nl: Fout boodschap
pt_br: Mensagem de Erro

source: Error message which will be displayed when the field is left empty
de_de: Fehlermeldung, die angezeigt wird, wenn das Feld leer gelassen wird
it_it: Messaggio di errore che sar&agrave; mostrato quando il campo &egrave; lasciato vuoto
nl_nl: Boodschap wanneer het veld is leeggelaten
pt_br: Mensagem de erro mostrada quando o campo estiver em branco

source: Field Type
de_de: Feldtyp
it_it: Tipo di campo
nl_nl: Veldtype
pt_br: Tipo do Campo

source: Hidden Value
de_de: Versteckter Wert
it_it: Valore nascosto
nl_nl: Verborgen waarde
pt_br: Valor Escondido

source: Custom
de_de: Benutzerdefiniert
it_it: Personalizzato
nl_nl: Aangepast
pt_br: Padrão

source: Field Options
de_de: Feld-Optionen
it_it: Opzioni del campo
nl_nl: Veldopties
pt_br: Opções do Campo

source: Display
de_de: Anzeige
nl_nl: Toon

source: Always show
de_de: Immer anzeigen
it_it: Mostra sempre
nl_nl: Toon altijd
pt_br: Sempre exibir

source: Specific list(s)
de_de: Spezifische Liste(n)
nl_nl: Specifieke mailing lijst(en)

source: Should this field always show or only for specific mailing list(s)?
de_de: Soll dieses Feld immer angezeigt werden oder soll es nur bei einer oder mehreren bestimmten Mailinglisten erscheinen?
it_it: Questo campo deve essere sempre visibile, oppure solo per alcune mailing list?
nl_nl: Moet dit veld altijd getoond worden of alleen bij specifieke mailing lijst(en)?
pt_br: Este campo deve ser exibido sempre ou apenas para listas de e-mail específicas?

source: Select All
de_de: Alles auswählen
it_it: Seleziona tutto
nl_nl: Selecteer alles
pt_br: Selecionar Todos

source: No mailing lists were found
de_de: Keine Mailinglisten gefunden
it_it: Nessuna mailing list trovata
nl_nl: Geen mailinglijsten gevonden
pt_br: Nenhuma lista de e-mail foi encontrada

source: Save Custom Field
de_de: Benutzerdefiniertes Feld speichern
it_it: Memorizza campo personalizzato
nl_nl: Sla extra veld op
pt_br: Salvar Custom Field

source: Enter field title/name here
de_de: Geben Sie hier den Feld-Titel/Name ein.
it_it: Inserire qui il titolo/nome del campo
nl_nl: Voer veld titel/naam hier in
pt_br: Insira o título/nome do campo aqui

source: Enter field slug for database and shortcodes use here
de_de: Geben Sie hier den Feld Slug für die Datenbank und die Shortcodes ein.
it_it: Inserire il nome del campo da usare nel database e nello shortcode
nl_nl: Voer veld "slug" (voor de database en shortcodes) hier in
pt_br: Insira o slug/nome único que deve ser usado pelo banco de dados e shortcodes

source: Enter a caption/description to show below the field here
de_de: Geben Sie hier eine Beschriftung/Beschreibung ein, welche unterhalb des Feldes angezeigt werden soll
it_it: Inserire qui una didascali/descrizione da visualizzare sotto al campo
nl_nl: Voer een titel/beschrijving, die getoond wordt onder dit veld, hier in
pt_br: Insira uma legenda/descrição para ser exibida abaixo do campo

source: Enter watermark text here
de_de: Geben Sie hier einen Wasserzeichentext ein
it_it: Inserire il testo del watermark qui
nl_nl: Voer de tekst voor het watermerk hier in
pt_br: Insira o texto que deve ser exibido dentro do campo (irá desaparecer quando o campo for clicado)

source: Manage Groups
de_de: Gruppen verwalten
it_it: Gestisci gruppi
nl_nl: Beheer groepen
pt_br: Gerenciar Grupos

source: Create a new group
de_de: Eine neue Gruppe erstellen
it_it: Crea un nuovo gruppo
nl_nl: Maak een nieuwe groep aan
pt_br: Criar uma novo Grupo

source: groups
de_de: Gruppen
it_it: gruppi
nl_nl: groepen
pt_br: grupos

source: Search Groups
de_de: Suche Gruppen
it_it: Cerca gruppi
nl_nl: Zoek groepen
pt_br: Procurar Grupos

source: Are you sure you wish to execute this action on the selected groups?
de_de: Sind Sie sicher, dass Sie diese Aktion für die ausgewählten Gruppen ausführen wollen?
it_it: Sei sicuro di volere eseguire questa azione sui gruppi selezionati?
nl_nl: Weet je zeker dat je deze actie wilt uitvoeren op de geselecteerde groepen?
pt_br: Tem certeza que deseja executar esta ação nos grupos selecionados?

source: Delete Selected
de_de: Ausgewählte löschen
it_it: Elimina selezione
nl_nl: Verwijder geselecteerde
pt_br: Deletar Selecionada

source: Lists
de_de: Listen
it_it: Liste
nl_nl: Lijsten
pt_br: Listas

source: No groups were found
de_de: Keine Gruppen gefunden
it_it: Nessun gruppo trovato
nl_nl: Geen groepen gevonden
pt_br: Nenhum grupo foi encontrado

source: View the details of this group.
de_de: Die Details dieser Gruppe ansehen.
it_it: Visualizza i dettagli di questo gruppo.
nl_nl: Bekijk de details van deze groep.
pt_br: Ver detalhes deste grupo.

source: Are you sure you want to delete this group?
de_de: Sind Sie sicher, dass Sie diese Gruppe löschen möchten?
it_it: Sei sicuro di volere eliminare questo gruppo?
nl_nl: Weet je zeker dat je deze groep wilt verwijderen?
pt_br: Tem certeza que deseja deletar este grupo?

source: Save a Group
de_de: Speichere eine Gruppe
it_it: Salva un gruppo
nl_nl: Bewaar een groep
pt_br: Salvar Grupo

source: Group Title
de_de: Gruppentitel
it_it: Titolo gruppo
nl_nl: Groep titel
pt_br: Título do Grupo

source: Save Group
de_de: Speichere Gruppe
it_it: Salva gruppo
nl_nl: Bewaar groep
pt_br: Salvar Grupo:

source: Enter group title here
de_de: Geben Sie hier den Gruppentitel ein
it_it: Inserire il titolo del gruppo qui
nl_nl: Voer de groepstitel hier in
pt_br: Insira o título do grupo aqui

source: View Group:
de_de: Gruppe ansehen:
it_it: Visualizza gruppi:
nl_nl: Bekijk groep:
pt_br: Ver Grupo:

source: &larr; All Groups
de_de: &larr; Alle Gruppen
it_it: &larr; Tutti i gruppi
nl_nl: &larr; Alle groepen
pt_br: &larr; Todos os Grupos

source: Manage All Groups
de_de: Alle Gruppen verwalten
it_it: Gestisci tutti i gruppi
nl_nl: Beheer alle groepen
pt_br: Gerenciar todos os grupos

source: Change
de_de: Ändern
it_it: Modifica
nl_nl: Verander
pt_br: Alterar

source: Are you sure you wish to remove this group?
de_de: Sind Sie sicher, dass Sie diese Gruppe entfernen wollen?
it_it: Sei sicuro di volere eliminare questo gruppo?
nl_nl: Weet je zeker dat je deze groep wilt verwijderen?
pt_br: Tem certeza que deseja remover este grupo?

source: Field
de_de: Feld
it_it: Campo
nl_nl: Veld
pt_br: Campo

source: Value
de_de: Wert
it_it: Valore
nl_nl: Waarde
pt_br: Valor

source: Created
de_de: Erstellt
it_it: Creato
nl_nl: Gemaakt
pt_br: Criada

source: Modified
de_de: Geändert
it_it: Modificato/a
nl_nl: Aangepast
pt_br: Modificado em

source: Useful Links
de_de: Nützliche Links
it_it: Link utili
nl_nl: Handige links
pt_br: Links Úteis

source: Extension plugins
de_de: Erweiterungen
nl_nl: Plugin extensies

source: Documentation
de_de: Dokumentation
it_it: Documentazione
nl_nl: Documentatie
pt_br: Documentação

source: Support Forums
de_de: Support-Foren
it_it: Forum di supporto
pt_br: Fórum de Suporte

source: sent/draft emails
de_de: gesendete/entworfene E-Mails
nl_nl: verstuurde/concept e-mails

source: Search History
de_de: Historie durchsuchen
it_it: Storico ricerca
nl_nl: Zoek in opgeslagen e-mails
pt_br: Procurar Histórico

source: Are you sure you wish to execute this action on the selected history emails?
de_de: Sind Sie sicher, dass Sie diese Aktion auf den ausgewählten E-Mails der Historie ausführen wollen?
it_it: Sei sicuro di volere eseguire questa azione sulle email archiviate?
nl_nl: Weet je zeker dat je deze actie wilt uitvoeren op de geselecteerde opgeslagen e-mails?
pt_br: Tem certeza que deseja executar esta ação nos itens selecionados?

source: RSS feed for all newsletter history
de_de: RSS-Feed für die Newsletter Historie
it_it: Feed RSS per l'archivio newsletter
nl_nl: RSS feed voor alle opgeslagen nieuwsbrieven
pt_br: RSS feed para todo o histórico de newsletters

source: Are you sure you wish to clear the email history?
de_de: Sind Sie sicher, dass Sie die E-Mail-Historie löschen wollen?
it_it: Sei sicuro di volere ripulire l'archivio email?
nl_nl: Weet je zeker dat je de geschiedenis van verstuurde e-mails wilt wissen?
pt_br: Você tem certeza que deseja limpar o histórico de e-mails?

source: Clear
de_de: Leeren
nl_nl: Opschonen

source: Subject
de_de: Betreff
it_it: Soggetto
nl_nl: Onderwerp
pt_br: Assunto

source: Theme
de_de: Design
it_it: Tema
nl_nl: Thema
pt_br: Tema

source: Recurring
de_de: Wiederkehrend
nl_nl: Terugkerend

source: Post
de_de: Beitrag
nl_nl: Bericht

source: Author
de_de: Autor
it_it: Autore
nl_nl: Auteur
pt_br: Autor

source: Attachments
de_de: Anhänge
it_it: Allegati
nl_nl: Bijlage(n)
pt_br: Anexos

source: No history emails were found
de_de: Keine historischen E-Mails gefunden
it_it: Nessuna email archiviata trovata
nl_nl: Geen opgeslagen e-mails gevonden
pt_br: Nenhum histórico de e-mails foi encontrado

source: View this email
de_de: Diese E-Mail ansehen
it_it: Visualizza questa email
nl_nl: Bekijk deze e-mail
pt_br: Ver este e-mail

source: Send/Edit
de_de: Versenden/Bearbeiten
nl_nl: Versturen/Bewerken

source: Are you sure you want to delete this email?
de_de: Sind Sie sicher, dass Sie diese E-Mail löschen wollen?
it_it: Sei sicuro di volere eliminare questa email?
nl_nl: Weet je zeker dat je deze e-mail wilt wissen?
pt_br: Você tem certeza que deseja deletar este e-mail?

source: Duplicate
de_de: Duplizieren
it_it: Duplica
nl_nl: Dupliceren
pt_br: Duplicado

source: none
de_de: keine(s)
it_it: niente
nl_nl: geen
pt_br: nenhum

source: Scheduled
de_de: Geplant
nl_nl: Gepland

source: Draft
de_de: Entwurf
it_it: Bozza
nl_nl: Concept
pt_br: Rascunho

source: Send every %s %s
de_de: Sende jede %s %s
it_it: Invia ogni %s %s
nl_nl: Stuur iedere %s %s
pt_br: Enviar a cada %s %s

source: and repeat %s times
de_de: und wiederhole %s Mal
it_it: ␣e ripeti %s volte
nl_nl: en herhaal %s keer
pt_br: e repetir %s vezes

source: starting %s and has been sent %s times already
de_de: beginnend am %s und bereits %s Mal gesendet
it_it: iniziato %s ed è stato inviato già %s volte
nl_nl: begonnen op %s en al %s keer verstuurd
pt_br: começando %s e enviado %s vezes

source: Sent/Draft:
de_de: Gesendet/Entwurf:
nl_nl: Verstuurd/concept:

source: Refresh
de_de: Aktualisieren
it_it: Aggiorna
nl_nl: Ververs
pt_br: Atualizar

source: &larr; All Sent &amp; Drafts
de_de: &larr; Alle Gesendeten &amp; Entwürfe
nl_nl: &larr; Alle verstuurde &amp; concepten

source: Preview
de_de: Vorschau
it_it: Anteprima
nl_nl: Voorvertoning
pt_br: Pré-visualizar

source: Are you sure you wish to remove this history email?
de_de: Sind Sie sicher, dass Sie diese historische E-Mail entfernen wollen?
it_it: Sei sicuro di volere eliminare questa email archiviata?
nl_nl: Weet je zeker dat je deze oude e-mail wilt verwijderen?
pt_br: Você tem certeza que deseja remover este histórico de e-mail?

source: From
de_de: Von
nl_nl: Van

source: Email Subject
de_de: E-Mail Betreff
it_it: Soggetto dell'email
nl_nl: E-mail onderwerp
pt_br: Assunto do E-mail

source: Tracking
de_de: Nachverfolgung
it_it: Monitoraggio
pt_br: Acompanhamento

source: Are you sure you want to remove this attachment?
de_de: Sind Sie sicher, dass Sie diesen Dateianhang löschen wollen?
it_it: Sei sicuro di voler rimuovere questo allegato?
nl_nl: Weet je zeker dat je deze bijlage wilt verwijderen?
pt_br: Tem certeza que deseja deletar este anexo?

source: Emails Sent
de_de: Gesendete E-Mails
it_it: Email inviate
nl_nl: Verstuurde e-mails
pt_br: E-mails enviados

source: Import/Export Subscribers
de_de: Abonnenten Import/Export
it_it: Importa/esporta iscritti
nl_nl: Importeer/exporteer abonnees
pt_br: Importar/Exportar Inscritos

source: File
de_de: Datei
it_it: Documento
nl_nl: Bestand
pt_br: Arquivo

source: CSV/vCard file
de_de: CSV/vCard Datei
it_it: File CSV/vCard
nl_nl: CSV/vCard bestand
pt_br: Arquivo CSV/vCard

source: subscribers
de_de: Abonnenten
it_it: abbonati
nl_nl: abonnees
pt_br: inscritos

source: No mailing lists are available
de_de: Es sind keine Mailinglisten vorhanden
it_it: Nessuna mailing list disponibile
nl_nl: Geen mailinglijsten beschikbaar
pt_br: Nenhuma lista de e-mails disponível

source: File Type
de_de: Dateityp
it_it: TIpo di file
nl_nl: Bestandstype
pt_br: Tipo do Arquivo

source: CSV Spreadsheet
de_de: CSV-Tabelle
it_it: Foglio di lavoro CSV
pt_br: Arquivo CSV

source: Mac OS Address Book (vCard file)
de_de: Mac OS Adressbuch (vCard Datei)
it_it: Agenda Mac OS (file vCard)
nl_nl: Mac OS adresboek (vCard bestand)
pt_br: Livro de Endereços do Mac OS (Arquivo vCard)

source: Delimiter
de_de: Trennzeichen
it_it: Delimitatore
nl_nl: Scheidingsteken
pt_br: Delimitador

source: Column Number:
de_de: Spaltennummer:
it_it: Numero colonna:
nl_nl: Kolom nummer:
pt_br: Número da Coluna:

source: Auto create these lists by title if they do not exist
de_de: Erstelle diese Listen aufgrund des Titels automatisch, falls sie nicht existieren
it_it: Crea automaticamente queste liste dal titolo se non esistono
nl_nl: Maak deze lijsten automatisch aan op titel als ze niet bestaan
pt_br: Criar as listas usando o título caso elas ainda não existam

source: Comma (,) separated mailing list names/titles to add subscribers to in addition to the list(s) ticked/checked above.
de_de: Durch Komma (,) getrennte Mailinglisten-Namen/Titel, zu denen die Abonnenten hinzugefügt werden, zusätzlich zu den oben ausgewählten Listen.
it_it: Nomi di mailing list/titoli separati da virgola (,) a cui aggiungere i sottoscrittori, in aggiunta alle liste spuntate qui sopra.
nl_nl: Komma (,) gescheiden namen/titels van mailinglijsten om abonnees aan toe te voegen, in toevoeging op de hierboven aangevinkte lijst(en).
pt_br: Lista de e-mail com os nomes/títulos separados por vírgula (,) para adicioná-los na(s) lista(s) de e-mail marcadas abaixo.

source: Choose the custom field for the first name value from the vCard to go into.
de_de: Wählen Sie das benutzerdefinierte Feld, in welches der Vorname aus der vCard gespeichert werden soll.
it_it: Scegliere il campo personalizzato a cui assegnare il valore "nome" preso dal vCard.
nl_nl: Kies het extra veld waar de voornaam van de vCard in geplaatst wordt.
pt_br: Selecione o

source: Choose the custom field for the last name value from the vCard to go into.
de_de: Wählen Sie das benutzerdefinierte Feld, in welches der Nachname aus der vCard gespeichert werden soll.
it_it: Scegliere il campo personalizzato a cui assegnare il valore "cognome" preso dal vCard.
nl_nl: Kies het extra veld waar de achternaam van de vCard in geplaatst wordt.
pt_br: Selecione o campo customizado para o Sobrenome

source: Phone Number
de_de: Telefonnummer
nl_nl: Telefoonnummer

source: Choose the custom field for the phone number value from the vCard to go into.
de_de: Wählen Sie das benutzerdefinierte Feld, in welches die Telefonnummer aus der vCard gespeichert werden soll.
it_it: Scegliere il campo personalizzato a cui assegnare il valore "telephono" preso dal vCard.
nl_nl: Kies het extra veld waar het telefoonummer van de vCard in geplaatst wordt.
pt_br: Selecione o campo customizado para o Telefone

source: Require Activation?
de_de: Aktivierung erforderlich?
nl_nl: Activatie verplicht?

source: Yes, require activation
de_de: Ja, Aktivierung erforderlich
nl_nl: Ja, verplichte activatie

source: No, activate immediately
de_de: Nein, sofort aktiviert
nl_nl: Nee, activeer automatisch

source: Would you like to send an activation/confirmation email to each subscriber to activate their subscription?
de_de: Wollen Sie eine Aktivierungs-/Bestätigungs-E-Mail an jeden Abonnenten senden, mittels der dieser sein Abonnement aktivieren muss?
it_it: Si vuole inviare un'email di attivazione/conferma ad ogni utente che attiva il suo abbonamento?
nl_nl: Wil je een activatie of bevestigings e-mail naar iedere nieuwe abonnee sturen waarin men de inschrijving moet bevestigen?

source: Confirmation Email
de_de: Bestätigungs-E-Mail
nl_nl: Bevestigings e-mail
pt_br: E-mail de Confirmação

source: An activation/confirmation email will be sent to each new subscriber imported. You may modify the email template below which will be sent out.
de_de: Eine Aktivierungs-/Bestätigungs-E-Mail wird an jeden neuen importierten Abonnenten gesendet. Sie können die dabei verwendete E-Mail-Vorlage unten bearbeiten.
it_it: Un'email di attivazione/conferma verrà inviata ad ogni nuovo abbonato importato. Sì può scegliere il template dell'email che si vuole utilizzare.
nl_nl: Er wordt een activatie-/bevestigings e-mail naar iedere nieuw geimporteerde abonnee verstuurd. Je kunt hier het sjabloon daarvan instellen.
pt_br: Um e-mail de confirmação/ativação será enviado para cada novo inscrito importado. Você pode alterar o template do e-mail abaixo.

source: Bounces/Unsubscribes
de_de: Rückläufer/Abmeldungen
nl_nl: Bounces/Opzeggingen

source: You can drastically reduce the load and processing of importing by disabling this.
de_de: Sie können die Last und Verarbeitungsdauer drastisch reduzieren, indem Sie dies abschalten.
it_it: E' possibile ridurre drasticamente il caricamento e il processo di importazione disabilitando questa opzione.
nl_nl: Je kunt de belasting voor de server drastisch verminderen door deze optie uit te schakelen.
pt_br: Você pode reduzir drasticamente o tamanho do processo de importação ao desativar isto.

source: Enabling this will drastically increase processing time and queries to do all the checks.
de_de: Wenn Sie dies einschalten, werden Verarbeitungszeit und Abfragen drastisch ansteigen, um alle Prüfungen durchzuführen.
it_it: L'attivazione di questa opzione può aumentare drasticamente il tempo di elaborazione dato che si eseguono molte verifiche.
nl_nl: Als je dit inschakelt zal de verwerkingstijd en database-belasting flink toenemen door alle checks die gedaan moeten worden.
pt_br: Ativando esta opção o tamanho do tempo de processamento irá aumentar drasticamente.

source: Prevent previous bounces/unsubscribes from being imported again
de_de: Verhindere, dass vorherige Rückläufer/Abmeldungen nochmals importiert werden
it_it: Previeni nuova importazione di utenti cancellati o indirizzi email rimbalzati
nl_nl: Voorkom dat gebouncete of uitgeschreven adressen opnieuw geïmporteerd worden
pt_br: Evitar que cancelamentos e e-mails retornados sejam importados novamente.
