Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: Specify the number of posts to include. If you are using Post Categories and Group by Category is turned on below, the number of posts will be used per category, not in total.
de_de: Geben Sie die Anzahl der einzufügenden Beiträge an. Wenn Sie Beitragskategorien nutzen und Nach Kategorie gruppieren unten angeschaltet ist, wird die Anzahl der Beiträge pro Kategorie angewendet, nicht im Summe.
it_it: Specificare il numero di posti da includere. Se si utilizza "Categorie post" e "Raggruppa per categoria" è attivato in basso, verrà utilizzato il numero di articoli per categoria, non il totale.
nl_nl: Voer het aantal in te voegen berichten in. Als je Bericht Categorieën gebruikt en Sorteer op categorie (hieronder) is aangevinkt, zal het aantal berichten gebruikt worden per categorie, niet in totaal.
pt_br: Especifique o número de posts que devem ser incluídos. Se você estiver usando Categorias de Posts e Grupos por Categoria estiver ativo abaixo o número de posts será por categoria e não o total.

source: Only new posts will be sent out and each post not more than once.
de_de: Nur neue Beiträge werden verschickt und jeder Beitrag nicht mehr als einmal.
nl_nl: Alleen nieuwe berichten zullen worden verstuurd, en elk bericht niet vaker dan eenmaal.

source: Language
de_de: Sprache
nl_nl: Taal

source: Choose the language part which should be used for the posts.
de_de: Wählen Sie den Sprachteil, welcher für die Beiträge verwendet werden soll.
nl_nl: Kies de taal die gebruikt moet worden voor de berichten.

source: Take Posts From
de_de: Nimm Beiträge von
it_it: Prendi i post da
nl_nl: Neem berichten van
pt_br: Pegar posts de

source: Custom Post Types
de_de: Benutzerdefinierte Beitragstypen
nl_nl: Extra bericht soorten

source: Should posts be regular posts in categories or posts from custom post types?
de_de: Sollen die Beiträge reguläre Beiträge in Kategorien sein oder Beiträge mit benutzerdefinierten Beitragstypen?
it_it: Saranno post regolari da categorie o post da custom post type?
nl_nl: Moeten berichten gewone berichten zijn of berichten van extra bericht typen?
pt_br: Os posts devem ser posts comuns ou posts de um custom post type?

source: Tick/check custom post types to take posts from for sending.
de_de: Wählen Sie die benutzerdefinierten Beitragstypen aus, zu denen die zu versendenden Beiträge gehören.
it_it: Seleziona i custom post type dai quali prendere i post da inviare.
nl_nl: Vink extra bericht typen aan om te gebruiken.
pt_br: Marque os custom post types de onde os posts devem ser retirados para envio.

source: categories for posts to be taken from.
de_de: Kategorien, zu denen die Beiträge gehören.
it_it: categorie da cui prendere i post.
nl_nl: categorieën waarvan de berichten moeten worden geselecteerd.
pt_br: Categorias de onde os posts devem vir

source: No categories are available
de_de: Es sind Kategorien verfügbar
it_it: Nessuna categoria disponibile
nl_nl: Geen categorieën beschikbaar
pt_br: Nenhuma categoria está disponível

source: Group by Category
de_de: Nach Kategorie gruppieren
it_it: Raggruppa per categoria
nl_nl: Sorteer op categorie

source: Group posts by category, each set with a category heading and link.
de_de: Gruppiere Beiträge nach Kategorie, jede Gruppe mit Kategorieüberschrift und Link.
it_it: Post di gruppo per categoria, ogni insieme ha titolo categoria e link.
nl_nl: Sorteer berichten per categorie, iedere voorzien van een categorie titel en link.
pt_br: Agrupar posts por Categorias, cada um com uma categoria e link.

source: Exclude Posts
de_de: Beiträge ausschließen
it_it: Escludi post
nl_nl: Berichten uitsluiten
pt_br: Deletar Posts

source: optional. comma separated post IDs to exclude from the latest posts subscription email.
de_de: optional. Durch Komma getrennte Beitrag-IDs, die von der Neueste Beiträge E-Mail ausgeschlossen werden sollen.
it_it: opzionale. ID (separati da una virgola) dei post da escludere dall'email degli ultimi post.
nl_nl: Optioneel. Komma gescheiden bericht ID's, die van het Nieuwste berichten abonnement uitgesloten worden.
pt_br: opcional. ID's de posts separadas por vírgula para excluir dos últimos e-mails de inscrições por posts.

source: Order Posts
de_de: Sortiere Beiträge
nl_nl: Sorteer berichten

source: by
de_de: nach
it_it: da
nl_nl: door
pt_br: por

source: Parent
de_de: Übergeordneter Beitrag
nl_nl: Ouder

source: Comment Count
de_de: Anzahl Kommentare
nl_nl: Aantal reacties

source: Oldest Post Date/Time
de_de: Datum/Zeit des ältesten Beitrags
it_it: Vecchi Post Data/Ora
nl_nl: Oudste bericht datum/tijd
pt_br: Mais antigos por Data/Hora

source: (format: YYYY-MM-DD HH:MM:SS)
de_de: (Format: JJJJ-MM-TT HH:MM:SS)
it_it: (formato: AAAA-MM-GG HH:MM:SS)
nl_nl: (indeling: YYYY-MM-DD HH:MM:SS)
pt_br: (formato: AAAA-MM-DD HH:MM:SS)

source: Show posts with a publish date no older than the specified date above.
de_de: Zeige Beiträge mit einem Veröffentlichungsdatum, welches nicht älter als das oben angegebene Datum ist.
it_it: Mostra post con la data di pubblicazione non più vecchia di quella specificata sopra.
nl_nl: Toon berichten met een publicatiedatum die niet ouder is dat de hierboven gespecificeerde.
pt_br: Exibir posts com a data de públicação não mais antiga que a data específicada a cima.

source: mailing list(s) to send latest posts subscriptions to.
de_de: Mailingliste(n), an die die Neueste Beiträge Abonnements gesendet werden.
it_it: mailing list a cui mandare l'email degli ultimi post.
nl_nl: mailinglijst(en) waarnaar het Nieuwste berichten abonnement gestuurd dient te worden.
pt_br: lista(s) de e-mail(s) para a qual devem ser enviadas as últimas inscrições por posts.

source: Update Schedule Interval?
de_de: Zeitplan Intervall aktualisieren?
it_it: Aggiornare Intervallo Programmazione?
nl_nl: Interval planning aanpassen?
pt_br: Atualizar Intervalo da Fila?

source: leave this as No to leave the interval and current schedule unchanged.
de_de: Lassen Sie Nein stehen, um das Intervall und den aktuellen Zeitplan unverändert zu lassen.
it_it: lascia su No per lasciare l'intervallo di esecuzione invariato.
nl_nl: Laat deze 'Nee' om het interval van de huidige planning ongewijzigd te laten.
pt_br: deixe como Não para que o intervalo e o agendamento atual não sofram modificações

source: Start Date/Time
de_de: Beginn Datum/Zeit
it_it: Inizio Data/Ora
nl_nl: Start datum/tijd
pt_br: Data Inicial

source: Current Date/Time:
de_de: Aktuelles Datum/Zeit:
it_it: Data/Ora attuali:
nl_nl: Huidige datum/tijd:
pt_br: Data &amp; Hora atual:

source: Choose the day to start sending these posts for the first time with the settings configured.
de_de: Wählen Sie einen Tag aus, an welchem zum ersten Mal mit dem Versenden der Beiträge unter den konfigurierten Einstellungen begonnen werden soll.
it_it: Scegli il giorno per il primo invio di questi post con le impostazioni configurate.
nl_nl: Kies de dag waarop het versturen van deze berichten voor de eerste keer met deze instellingen moet worden uitgevoerd.
pt_br: Selecione o dia para começar o envio destes posts pela primeira vez.

source: Sending Interval
de_de: Sendeintervall
it_it: Intervallo di invio
nl_nl: Verzend interval
pt_br: Intervalo de Envio

source: - Select Schedule -
de_de: - Zeitplan wählen -
it_it: - Seleziona intervallo -
nl_nl: - Selecteer schema -
pt_br: - Selecione Agendamento -

source: No schedules are available
de_de: Es stehen keine Zeitpläne zur Verfügung
it_it: Nessuna programmazione disponibile
nl_nl: Er zijn geen schema's beschikbaar
pt_br: Nenhum agendamento disponível

source: set how often the latest posts subscription should be sent out.
de_de: Legen Sie fest, wie oft die Neueste Beiträge Abonnements gesendet werden sollen.
it_it: verifica quanto spesso le email degli ultimi post dovrebbero essere inviate.
nl_nl: Stel in hoe vaak het Nieuwste berichten abonnement verstuurd moet worden.
pt_br: defina de quanto em quanto tempo os últimos posts de inscrição devem ser enviados.

source: the first execution will be the time of the interval from the current date/time.
de_de: Die erste Ausführung wird die Zeit des Intervalls ab dem aktuellen Datum/Uhrzeit sein
it_it: la prima esecuzione avverrà alla fine del primo intervallo di tempo impostato.
nl_nl: De eerste uitvoering zal de tijd zijn van het interval van de huidige datum/tijd.
pt_br: a primeira execução será o tempo do intervalo da data/hora atual.

source: Management Post ID
de_de: Verwaltungs-Beitrags-ID
it_it: Gestione ID Post
nl_nl: Management bericht ID
pt_br: ID do post/página de gerenciamento

source: ID of the WordPress post with the %s shortcode in it.
de_de: ID des WordPress-Beitrags mit dem %s Shortcode im Textinhalt.
nl_nl: ID van het bericht met daarin de %s shortcode.

source: Management Link text
de_de: Verwaltungs-Link Text
it_it: Testo del link di gestione
nl_nl: Beheer link tekst
pt_br: Texto do link de gerenciamento

source: displays subscription management page. generated by %s in content
de_de: Zeigt die Abonnement-Verwaltungsseite. Generiert durch %s im Textinhalt
nl_nl: Toont abonnementen beheerpagina. Aangemaakt door %s in de inhoud.

source: Authentication Email Subject
de_de: Betreff der Authentifizierungs-E-Mail
it_it: Soggetto dell'email di autenticazione
nl_nl: Bevestiging e-mail onderwerp
pt_br: Assunto do E-mail de Autenticação

source: The subject of the email when a subscriber authenticates.
de_de: Betreff der E-Mail, wenn sich ein Abonnent authentifiziert.
it_it: Soggetto dell'email post autenticazione.
nl_nl: Het onderwerp van de e-mail wanneer een abonnee zijn aanmelding activeert.
pt_br: Assunto do e-mail enviado aos inscritos na autenticação.

source: Allow New Subscribes
de_de: Erlaube neue Abonnements
it_it: Abilita nuove sottoscrizioni
nl_nl: Sta nieuwe abonnementen toe
pt_br: Permitir novas inscrições

source: Should other, non-private lists be shown for subscribers to subscribe to?
de_de: Sollen andere, nicht private Listen den Abonnenten angezeigt werden, damit die Abonnenten diese abonnieren können?
it_it: Mostrare le liste non-private per permettere agli utendi di iscriversi?
nl_nl: Moeten andere, niet-privé lijsten worden getoond aan mensen die zich willen abonneren?
pt_br: Outras listas não privadas devem ser exibidas para que os usuários se inscrevam?

source: Custom Fields In Management
de_de: Benutzerdefinierte Felder im Verwaltungsbereich
it_it: Campi personalizzati
nl_nl: Extra velden in beheer
pt_br: Custom Fields do Gerenciamento

source: Should custom fields be shown in the management section to allow subscribers to edit values?
de_de: Sollen benutzerdefinierte Felder im Verwaltungsbereich angezeigt werden, damit Abonnenten diese Werte bearbeiten können?
it_it: Rendere visibili agli iscritti i campi personalizzati per permettergli di modificare i dati inseriti?
nl_nl: Moeten extra velden worden getoond in het beheergedeelte zodat mensen die zich aanmelden de waarden ervan kunnen wijzigen?
pt_br: Os custom fields devem ser exibidos na área de gerenciamento permitindo que os usuários alterem seus valores?

source: Allow Changing Email Address
de_de: Erlaube Änderung der E-Mail-Adresse
nl_nl: Sta wijzigen e-mailadres toe

source: Allow subscribers to change their email address?
de_de: Erlaube Abonnenten die Änderung ihrer E-Mail-Adresse?
nl_nl: Mogen abonnees hun e-mail adres wijzigen?

source: Allow Changing of Format
de_de: Erlaube Änderung des Formats
it_it: Permetti il cambio del formato
nl_nl: Sta wijzigen van format toe
pt_br: Permitir alteração no formato

source: Let subscribers choose between HTML and TEXT formatted emails.
de_de: Lasse Abonnenten zwischen HTML und TEXT formatierten E-Mails wählen.
it_it: Lasciare scegliere agli abbonati tra il formato HTML e TESTO.
nl_nl: Laat abonnees kiezen tussen als HTML of Tekst opgemaakte e-mails.
pt_br: Deixar que os inscritos escolham entre a versão HTML e TEXT dos e-mails.

source: These settings will affect post/page embedded and hardcoded subscribe forms.
de_de: Diese Einstellungen beeinflussen Anmeldeformulare, die in Beiträge/Seiten eingebettet und fest programmiert sind.
it_it: Queste impostazioni influenzeranno post/pagine incorporate e form di iscrizione personalizzati.
nl_nl: Deze instellingen hebben invloed op aanmeldformulieren die in een bericht of pagina ingevoegde zijn, of die hardcoded zijn. Controleer deze dus na aanpassing van deze instellingen.
pt_br: Estas configurações irão afetar posts/páginas anexadas e formulários de inscrição hardcoded.

source: Acknowledgement
de_de: Bestätigung
it_it: Conferma
nl_nl: Bevestiging
pt_br: Reconhecimento

source: Ajax Features
de_de: AJAX-Funktionen
it_it: Caratteristiche Ajax
nl_nl: Ajax eigenschappen
pt_br: Recursos do Ajax

source: Button Text
de_de: Schaltflächen-Text
it_it: Testo del pulsante
nl_nl: Knoptekst
pt_br: Texto do Botão

source: Scroll to Subscription Form
de_de: Zum Anmeldeformular blättern
it_it: Scorri alla form di abbonamento
nl_nl: Scroll terug naar aanmeldformulier
pt_br: Ir para o Formulário de Inscrição

source: Should the page scroll to focus on the subscription form?
de_de: Soll die Seite den Inhalt verschieben, sodass das Anmeldeformular angezeigt wird?
it_it: La pagina dovr&agrave; scorrere per concentrarsi sul form di iscrizione?
nl_nl: Moet de pagina scrollen om het aanmeldformulier weer te tonen?
pt_br: A página deve rolar para dar ênfase ao formulário de inscrição?

source: Use Captcha for Form
de_de: Benutze Captcha für Formular
nl_nl: Gebruik Captcha voor het formulier

source: Please configure a security captcha under Newsletters > Configuration > System > Captcha in order to use this.
de_de: Bitte konfigurieren Sie einen Sicherheits-Captcha unter Newsletters > Konfiguration > System > Captcha, um diese Option zu nutzen.
it_it: Si prega di configurare un captcha di sicurezza in Newsletters > Impostazioni > Sistema > Tipo di Captcha, per poter utilizzare questa opzione.
nl_nl: Stel s.v.p. een anti-spam captcha in bij Nieuwsbrieven > Instellingen > Systeem > Captcha om dit te gebruiken.
pt_br: Por favor configure o captcha de segurança em Newsletters > Configurações > Sistema > Captcha para usar esta opção.

source: Requires captcha/turing image input upon subscribing.
de_de: Benötigt Captcha/Bilderkennungseingabe zur Abonnierung.
it_it: Richiede l'inserimento dell'immagine captcha per iscriversi.
nl_nl: Captcha afbeelding vereist bij aanmelding.
pt_br: Usar captcha no campo de inscrição.

source: No languages have been defined.
de_de: Es wurden keine Sprachen definiert.
nl_nl: Er zijn geen talen ingesteld.

source: Acknowledgement message to show after a successful subscribe.
de_de: Bestätigungsnachricht, die nach erfolgreicher Abonnierung angezeigt wird.
it_it: Messaggio di conferma da visualizzare dopo l'iscrizione dell'abbonato.
nl_nl: Bevestigingsboodschap die wordt getoond na een succesvolle inschrijving.
pt_br: Mensagem de sucesso que será exibida depois de uma inscrição.

source: Subscribe Again Link
de_de: Nochmals abonnieren Link
it_it: Link nuova sottoscrizione
nl_nl: Opnieuw abonneren link
pt_br: Link de Re-inscrição

source: Display a "subscribe again" link on success. useful for forms with multiple mailing lists.
de_de: Zeige einen "Nochmals abonnieren" Link bei Erfolg. Nützlich für Formulare mit mehreren Mailinglisten.
it_it: Mostra un link "sottoscrivi nuovamente" in caso di successo. Utile per i moduli con mailing list multiple.
nl_nl: Toon een "nogmaals inschrijven" link bij succes. (handig bij formulieren met meerdere mailinglijsten).
pt_br: Mostrar um link "inscreva-se novamente" em caso de sucesso. útil para formulários com múltiplas listas de e-mail.

source: Requires captcha image input upon subscribing.
de_de: Verlangt die Eingabe eines Captcha-Bild-Textes zur Abonnierung.
nl_nl: Captcha vereist bij abonnering.

source: PayPal Email Address
de_de: PayPal E-Mail-Adresse
it_it: Indirizzo email PayPal
nl_nl: PayPal e-mail adres
pt_br: Endereço de E-mail do PayPal

source: Your registered PayPal email that will receive the payments.
de_de: Ihre registrierte PayPal E-Mail-Adresse, die die Zahlungen empfängt.
it_it: L'account email PayPal registrato che riceverà i pagamenti.
nl_nl: Het e-mailadres waarmee je bij PayPal geregistreerd staat en dat de betalingen ontvangt.
pt_br: O seu e-mail registrado no PayPal irá receber os pagamentos.

source: PayPal Subscriptions
de_de: PayPal Abonnementzahlung
nl_nl: PayPal abonnementen

source: Turning this On will result in an automatic, recurring payment by your subscribers through PayPal.<br/><br/>Turning this Off will result in a once-off payment through PayPal by your subscribers each time.
de_de: Das Einschalten führt zu einer automatischen, wiederkehrenden Zahlung Ihrer Abonnenten durch PayPal.<br/><br/>Das Ausschalten führt jedesmal zu einer Einmalzahlung Ihrer Abonnenten durch PayPal.
it_it: Impostando questa opzione su "On" l'abbonato avrà attiva la sottoscrizione a PayPal per pagamenti periodici.<br/><br/>Impostando su "Off" l'abbonato dovrà pagare manualmente con PayPal ogni volta.
nl_nl: Wanneer je dit inschakelt, zal er een automatische en herhalende betaling met PayPal plaats vinden.<br/><br/>Dit UITschakelen resulteert steeds in een eenmalige betaling via PayPal.
pt_br: Ativar esta opção resultará em uma cobrança automática para os seus inscritos pelo PayPal.<br /><br />Desativar esta opção resultará em um pagamento único pelo PayPal.

source: Use PayPal Subscriptions for automatic, recurring payments.
de_de: Verwende PayPal Abonnementzahlung (PayPal Subscriptions) für automatische, wiederkehrende Zahlungen.
it_it: Usa sottoscrizioni PayPal per pagamenti periodici
nl_nl: Gebruik PayPal abonnementen voor automatische en terugkerende betalingen.
pt_br: Usar PayPal para pagamentos recorrentes.

source: Turn this On to use the PayPal Sandbox environment for testing purposes. Make sure you use a valid PayPal Sandbox Seller account for the PayPal Email Address setting above. For the Sandobx, you need to have port 443 over SSL protocol enabled on your hosting.
de_de: Einschalten um die PayPal Sandbox-Umgebung zu Testzwecken zu nutzen. Stellen Sie sicher, dass Sie ein gültiges PayPal Sandbox Verkäuferkonto für die PayPal E-Mail-Adresseinstellung oben verwenden. Für die Sandbox muss auf Ihrem Webhosting das SSL-Protokoll auf Port 443 aktiviert sein.
it_it: Attivare questa opzione per utilizzare l'ambiente Sandbox PayPal a scopo di test. Assicurarsi di utilizzare un account Sandbox venditore valido. Per il Sandobx, è necessario avere la porta 443 del protocollo SSL abilitata sul vostro hosting.
nl_nl: Schakel in om de PayPal sandbox omgeving te gebruiken zodat je je instellingen kunt testen. Verzeker dat je een geldig PayPal sandbox account hebt voor dit account. Voor de sandbox dien je poort 443 en het SSL protocol op je server te gebruiken.
pt_br: Ative esta opção para usar o PayPal Sandbox para testar suas configurações. Tenha certeza de usar uma conta de vendedor válida do PayPal SandBox na opção do endereço de e-mail a cima. Para usar o SandBox você precisa ter a porta 443 e protocolo SSL ativados na sua hospedagem.

source: The PayPal Sandbox environment is for testing purposes.
de_de: Diese PayPal Sandbox Umgebung für Testzwecke bestimmt.
it_it: L'ambiente PayPal Sandbox &egrave; da usare esclusivamente per test
nl_nl: De PayPal sandbox omgeving is alleen voor testdoeleinden.
pt_br: O SandBox do PayPal serve apenas para testes.

source: Excerpt Length
de_de: Länge des Beitragsauszugs
nl_nl: Uittreksel lengte

source: This is the length of the excerpt of posts when inserted into a newsletter. It will be the effective length when you are using the <code>[newsletters_post_excerpt]</code> shortcode for example. The length is in words, not characters.
de_de: Dies ist die Länge des Beitragauszugs, wenn er in einen Newsletter eingefügt wird. Es handelt sich um die tatsächliche Länge, wenn Sie z.B. den <code>[newsletters_post_excerpt]</code>Shortcode verwenden. Die Länge wird in Wörtern, nicht Zeichen angegeben.
it_it: Questa è la lunghezza dell'estratto (excerpt) quando inserito in una newsletter. Sarà la lunghezza effettiva quando si utilizza lo shortcode <code>[newsletters_post_excerpt]</code>, per esempio. La lunghezza è espressa in parole, non caratteri.
nl_nl: De lengte van het uittreksel van de berichten die ingevoegd worden in een nieuwsbrief. De effectieve lengte wanneer je de <code>[newsletter_post_excerpt]</code> gebruikt. Uitgedrukt in woorden, niet in karakters.
pt_br: Este é o comprimento do resumo dos seus posts quando inseridos em uma Newsletter. O comprimento é em palavras e não caracteres.

source: words
de_de: Wörter
nl_nl: woorden

source: Length of the excerpt in words.
de_de: Länge des Textauszug eines Beitrags in Wörtern.
it_it: Lunghezza dell'estratto in parole.
nl_nl: Lengte van het uittreksel in woorden.
pt_br: Comprimento do resumo em palavras.

source: Excerpt More Text
de_de: "Mehr"-Text bei Auszug
nl_nl: Lees meer tekst

source: Set the text of the "read more" link which is placed at the end of an excerpt. This link is only shown if the length of the content is more then the excerpt length specified above.
de_de: Legen Sie den Text des "Weiterlesen" Links fest, der ans Ende eines Textauszugs gestellt wird. Diese Link wird nur angezeigt, wenn die Länge des Inhalts größer ist als die oben definierte Länge des Textauszugs.
it_it: Impostare il testo del link "read more" che si trova alla fine di un estratto (excerpt). Questo link viene visualizzato solo se la lunghezza del contenuto è maggiore della lunghezza estratto.
nl_nl: Geef de tekst voor de "Lees meer" link die aan het eind van het uittreksel gebruikt wordt. Wordt uiteraard alleen gebruikt wanneer er na het uittreksel meer inhoud te tonen is.
pt_br: Escolha o texto que será usado no link de "leia mais" que será exibido no final do resumo. Este link só será exibido se o comprimento do conteúdo for maior que o comprimento especificado para o resumo a cima.

source: Text to use for the "read more" link of excerpts.
de_de: Text, der für den "Weiterlesen" Link des Textauszugs verwendet werden soll.
it_it: Testo da usare nel link "leggi tutto" nell'estratto.
nl_nl: Tekst om te gebruiken voor de "Lees meer" link van uittreksels.
pt_br: Texto que deve ser usado para o link de "leia mais" nos resumos.

source: When writing a WordPress post, you will see a panel named "Send to Mailing List" which allows you to send a post as a newsletter
de_de: Beim Schreiben eines WordPress Beitrags sehen Sie ein Element namens "An Mailingliste senden", das es Ihnen ermöglicht, einen Beitrag als Newsletter zu versenden
it_it: Quando scrivi un post su WordPress, vedrai un pannello chiamato "Invia a mailing list" che ti permette di inviare un post come newsletter
nl_nl: Wanneer je een wordPress bericht schrijft, vind je een paneel genaamd "Verstuur naar Mailinglijst" waarmee je een bericht als een nieuwsbrief kunt versturen.
pt_br: Quando estiver escrevendo um post do WordPress, você verá um painel chamado "Enviar para a lista de e-mail" que permitirá o envio de um post como newsletter

source: Full Post or Excerpt
de_de: Ganzer Beitrag oder Auszug
it_it: Post completo o estratto
nl_nl: Volledig bericht of uittreksel
pt_br: Post completo ou resumo

source: Full Post
de_de: Ganzer Beitrag
it_it: Post completo
nl_nl: Volledig bericht
pt_br: Post Completo

source: Excerpt of Post
de_de: Auszug aus Beitrag
it_it: Estratto del post
nl_nl: Uittreksel van bericht
pt_br: Resumo do Post
