Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: Attach files to your newsletter. It is possible to attach multiple files of any filetype and size to newsletters which will be sent to the subscribers. Try to keep attachments small to prevent emails from becoming too large.
de_de: Hängen Sie Dateien an Ihre Newsletter an. Es ist möglich, mehrere Dateien beliebigen Dateityps und beliebiger Größe an Newsletter anzuhängen, die an Ihre Abonnenten versendet werden. Versuchen Sie, Anhänge klein zu halten, um die E-Mails nicht zu groß werden zu lassen.
it_it: Allegare file alla newsletter. E' possibile allegare più file di qualsiasi tipo e dimensione alle newsletter che saranno inviati agli iscritti. Si consiglia di mantenere gli allegati di dimensioni ridotte per evitare che e email diventino troppo grandi.
nl_nl: Voeg bijlages toe aan je nieuwsbrief. Het is mogelijk meerdere bestanden, van ieder formaat of grootte, aan je nieuwsbrief te koppelen. Probeer echter bijlagen zo klein mogelijk te houden zodat je nieuwsbrieven niet te groot worden.
pt_br: Anexe arquivos na sua newsletter. É possível colocar diversos anexos de qualquer tipo e tamanho na newsletter que será enviada. Tente manter o tamanho dos arquivos pequeno para evitar que seu e-mail fique muito grande.

source: When you queue/send this newsletter you can publish it as a post on your website. Configure these settings to publish this newsletter as a post according to your needs.
de_de: Wenn Sie diesen Newsletter versenden oder in die Warteschlange stellen, können Sie ihn als Beitrag auf Ihrer Webseite veröffentlichen. Passen Sie diese Einstellungen an, um den Newsletter nach Ihren Wünschen als Beitrag zu veröffentlichen.
it_it: Quando si invia/accoda questa newsletter è possibile pubblicarla come un post sul sito web. Configurare queste impostazioni di pubblicazione in base alle esigenze.
nl_nl: Wanneer je deze nieuwsbrief in de wachtrij zet of verstuurt, kun je het ook als een bericht op je website plaatsen. Hieronder kun je je voorkeuren aangeven.
pt_br: Quando você envia uma newsletter você pode publicá-la como um post no seu site. Configure estas opções para publicar esta newsletter como um post de acordo com suas necessidades.

source: Configuration Settings
de_de: Konfigurationseinstellungen
it_it: Impostazioni
nl_nl: Instellingen
pt_br: Configurações

source: These are general settings related to the sending of emails such as your email server. You can also turn on/off other features here such as read tracking, click tracking and more.
de_de: Dies sind allgemeine Einstellungen bezüglich des E-Mail-Versands, wie z.B. Ihr E-Mail-Server. Sie können hier auch andere Funktionen ein/ausschalten, wie z.B. die Lese-Nachverfolgung, Klick-Nachverfolgung und mehr.
it_it: Queste sono le impostazioni generali relative all'invio di email tramite il proprio server di posta elettronica. È anche possibile attivare/disattivare altre funzionalità, come per esempio il monitoraggio delle letture, dei click e altro ancora.
nl_nl: Dit zijn een aantal algemene instellingen m.b.t. het versturen van e-mails, zoals bijv. je mailserver. Je kunt hier ook andere zaken in- of uitschakelen, zoals lees- en kliktracking en meer.
pt_br: Estas são as configurações gerais relacionadas ao envio de e-mails como por exemplo o seu servidor de e-mail. Você pode ativar ou desativar outros recursos aqui como o acompanhamento de leitura, acompanhamento de cliques e muito mais.

source: Global subscribe form settings for hardcoded and shortcode (post/page) subscribe forms.
de_de: Globale Einstellungen für Anmeldeformulare, die fest programmiert sind oder als Shortcode auf Seiten oder in Beiträgen ausgegeben werden.
nl_nl: Instellingen voor het abonneerformulier, zowel voor het widget als voor de shortcode die op pagina's en berichten gebruikt kan worden.
pt_br: Configurações globais do formulário de inscrição para a versão hardcoded e de shortcode.

source: If you are using PayPal as your payment method for paid subscriptions you can configure it here.
de_de: Wenn Sie PayPal als Ihre Zahlungsmethode für kostenpflichtige Abonnements werden, können Sie es hier konfigurieren.
it_it: Se stai utilizzando PayPal come metodo di pagamento degli abbonamenti (iscrizioni a pagamento), puoi configurarlo qui.
nl_nl: Als je PayPal gebruikt voor je betaalde abonnementen, kun je dit hier configureren.
pt_br: Se você estiver usando o PayPal como sua forma de pagamento, configure suas opções aqui.

source: Configure 2CheckOut (2CO) here if you are using it as your payment method for paid subscriptions.
de_de: Konfigurieren Sie 2CheckOut (2CO) hier, wenn Sie es als Zahlungsmethode für zahlungspflichtige Abonnements verwenden.
it_it: Se stai utilizzando 2CheckOut (2CO) come metodo di pagamento degli abbonamenti (iscrizioni a pagamento), puoi configurarlo qui.
nl_nl: Als je 2CheckOut (2CO) gebruikt voor je betaalde abonnementen, kun je dat hier instellen.
pt_br: Configure o 2CheckOut aqui se você estiver usando ele como sua forma de pagamento.

source: These are settings related to posts in general. For publishing newsletters as posts and also inserting posts into newsletters.
de_de: Diese Einstellungen beziehen sich auf Beiträge im Allgemeinen, beispielsweise um Newsletter als Beiträge zu veröffentlichen oder Beiträge in Newsletter einzufügen.
it_it: Queste sono le impostazioni relative agli articoli in generale. Per pubblicare newsletter come articoli e inserire articoli nella newsletter.
nl_nl: Deze instellingen hebben betrekking op het publiceren van nieuwsbrieven als bericht en voor het invoegen van berichten in nieuwsbrieven.
pt_br: Estas são as configurações relacionadas aos posts de forma geral. Para publicar newsletters como posts e também inserir posts dentro de suas newsletters.

source: The purpose of email scheduling is to allow you to send thousands of emails in a load distributed way. Please take note that you cannot expect your server/hosting to send hundreds/thousands of emails all simultaneously so this is where email scheduling helps you.
de_de: Zweck der E-Mail-Planung ist, es Ihnen zu ermöglichen, tausende von E-Mails mit verteilter Last zu versenden. Beachten Sie, dass Sie von Ihrem Server/Provider nicht erwarten können, dass er hunderte oder tausende E-Mails gleichzeitig versendet. Hier hilft Ihnen die E-Mail-Planung.
it_it: Le email programmate consentono di inviare migliaia di email distribuendo equamente il carico di lavoro. Non si può pretendere che il server/hosting invii centinaia/migliaia di email contemporaneamente, quindi con la programmazione si alleggerisce il lavoro.
nl_nl: Het doel het plannen van e-mails is het uitspreiden van de belasting voor de server wanneer je duizenden mails in één keer wilt versturen. Het is niet reëel te verwachten dat je honderden tot duizenden mails in één keer kunt versturen, zonder je website te vertragen. Plannen helpt.
pt_br: O propósito do agendamento de e-mails é permitir que você envie milhares de e-mails de forma distribuída ao longo de um período de tempo pré determinado. Note que seu servidor pode não suportar o envio de milhares de mensagens de uma única vez.

source: Email message sent to new subscribers to confirm their subscription.
de_de: E-Mail-Nachricht, welche an den Abonnent gesendet wird, um seine Abonnementanmeldung zu bestätigen.
nl_nl: E-mail bericht dat ter bevestiging verstuurd wordt aan nieuwe abonnees.
pt_br: Enviar mensagem para novos inscritos quando confirmarem sua inscrição.

source: Email message sent to the administrator when an email to a subscriber bounces.
de_de: E-Mail-Nachricht, welche an den Administrator gesendet wird, wenn eine E-Mail an den Abonnenten nicht zugestellt werden kann.
it_it: Notifica inviata all'amministratore quando un'email di un abbonato rimbalza.
nl_nl: E-mail bericht verstuurd aan beheerder wanneer een e-mail aan een abonnee gebounced wordt.
pt_br: Enviar e-mail ao administrador quando um e-mail enviado retornar algum erro.

source: Email message sent to the administrator when a subscriber unsubscribes.
de_de: E-Mail-Nachricht, welche an den Administrator gesendet wird, wenn ein Abonnent sein Abonnement kündigt.
nl_nl: E-mail bericht verstuurd aan de beheerder wanneer een abonnee opzegt.
pt_br: Enviar mensagem para o administrador quando houver uma desinscrição.

source: Email message to the subscriber to confirm their unsubscribe.
de_de: E-Mail-Nachricht, welche an den Abonnent gesendet wird, um seine Abonnementabmeldung zu bestätigen.
nl_nl: E-mail bericht dat ter bevestiging verstuurd wordt bij uitschrijving.

source: Email message sent to the subscriber when a paid subscription expires.
de_de: E-Mail-Nachricht, welche an den Abonnenten gesendet wird, wenn ein kostenpflichtiges Abonnement ausläuft.
it_it: Email di avviso inviata all'abbonato quando scade un abbonamento a pagamento.
nl_nl: E-mail bericht verstuurd aan de abonnee wanneer een betaald abonnement afloopt.
pt_br: Enviar e-mail ao administrador quando uma inscrição paga expirar.

source: Email message sent to the administrator for a new paid subscription order payment.
de_de: E-Mail-Nachricht, welche an den Administrator gesendet wird, wenn die Bezahlung für ein neues kostenfplichtiges Abonnement erfolgt ist.
it_it: Email di notifica inviata all'amministratore per un nuovo abbonamento pagato da un iscritto.
nl_nl: E-mail bericht verstuurd aan de beheerder als voor een betaald abonnement is betaald.
pt_br: Enviar e-mail ao administrador quando uma nova inscrição paga for feita.

source: Email message sent to the administrator when the email cron fires.
de_de: E-Mail-Nachricht, welche an den Administrator gesendet wird, wenn der E-Mail Cron startet.
it_it: Email di notifica inviata all'amministratore quando il cron si avvia.
nl_nl: E-mail bericht verstuurd aan beheerder wanneer de cron start.
pt_br: Enviar e-mail ao administrador quando o cron job de e-mails for disparado.

source: Email message sent to the administrator when a new user subscribes.
de_de: E-Mail Nachricht, welche an den Administrator gesendet wird, wenn sich ein neuer Abonnent für ein Abonnement anmeldet.
it_it: Email di notifica all'amministratore quando un nuovo utente si iscrive.
nl_nl: E-mail bericht aan de beheerder bij aanmelding van een nieuwe abonnee.
pt_br: Enviar mensagem ao administrador quando houver uma nova inscrição.

source: This section lets you control the way the subscriber management section behaves. It is the "Manage Subscriptions" page which is provided to subscribers where they unsubscribe, manage current subscriptions, update their profile, etc.
de_de: Dieser Abschnitt gibt Ihnen Kontrolle darüber, wie sich die Abonnementverwaltung verhält. Die Seite "Abonnementverwaltung" wird Abonnenten bereitgestellt, damit diese dort ihre aktuellen Abonnements verwalten, Listen abbestellen, ihr Profil aktualisieren usw. können.
it_it: Questa sezione consente di controllare il modo in cui gli iscritti gestiscono le loro sottoscrizioni. E' la pagina "Gestione sottoscrizioni", che viene usata dagli iscritti per annullare l'iscrizione, gestire gli abbonamenti, aggiornare il proprio profilo, ecc.
nl_nl: Dit gedeelte is om in te stellen hoe abonnees hun inschrijving kunnen beheren. Het gaat om de "Beheer abonnement" pagina, waar men kan opzeggen, zijn naam en e-mail kan aanpassen, abonnementen kan wijzigen, etc.
pt_br: Esta seção permite que você controle a forma como a área de gerenciamento de inscrição funciona. Na área de gerenciamento de inscrição os usuários podem cancelar suas inscrições, gerenciar as inscrições atuais, atualizar seus perfis, etc.

source: Control the way the plugin behaves when someone subscribes to your site. Certain things can happen upon subscription based on these settings.
de_de: Beeinflusst die Art und Weise, wie sich das Plugin verhält, wenn sich jemand auf Ihrer Seite für ein Abonnement anmeldet. Verschiedene Dinge können nach einer Anmeldung gemäß diesen Einstellungen geschehen.
it_it: Controllare il modo in cui il plugin si comporta quando qualcuno si abbona al sito. Certe cose possono accadere al momento dell'iscrizione in base a queste impostazioni.
nl_nl: Stel in hoe deze plugin dient te handelen bij een nieuwe inschrijving. Er zijn namelijk verschillende mogelijkheden.
pt_br: Controle a forma como o plugin age quando alguém se inscreve no seu site.

source: Control the unsubscribe procedure. Certain things can happen when a subscriber unsubscribes from your site based on these settings.
de_de: Beeinflusst die Art und Weise des Abmeldeverfahrens. Verschiedene Dinge können gemäß diesen Einstellungen geschehen, wenn sich ein Abonnent von Ihrer Seite abmeldet.
it_it: Controllare la procedura di cancellazione. Certe cose possono accadere quando un abbonato si canxcella dal tuo sito in base a queste impostazioni.
nl_nl: Stel de opzegprocedure in. Afhankelijk van je instellingen zijn er een aantal mogelijkheden.
pt_br: Controle o processo de cancelamento de inscrição. Algumas coisas podem acontecer quando uma inscrição é cancelada baseadas nestas configurações.

source: Use these settings for the captcha security image used in the subscribe forms.
de_de: Verwende diese Einstellungen für das Captcha Sicherheitsbild in den Anmeldeformularen.
nl_nl: Deze instellingen hebben betrekking op de captcha afbeelding in het abonneerformulier.

source: These are settings related to WordPress directly and how the plugin interacts with it.
de_de: Dies sind Einstellungen bezüglich WordPress und wie das Plugin mit ihm interagiert.
it_it: Queste sono le impostazioni relative a WordPress e di come il plugin interagisce con esso.
nl_nl: Deze instellingen hebben direct betrekking op de samenwerking tussen WordPress en deze Nieuwsbrief plugin.
pt_br: Estas são as opções relacionadas a forma como o Newsletter Plugin irá interagir com o WordPress.

source: Permissions
de_de: Berechtigungen
nl_nl: Rechten

source: Use these settings to configure the way that WordPress users are automatically imported as subscribers into the system.
de_de: Verwenden Sie diese Einstellungen, um zu konfigurieren, dass WordPress Benutzer automatisch als Abonnenten ins System importiert werden.
it_it: Utilizzare queste impostazioni per configurare il modo in cui gli utenti di WordPress vengono importati automaticamente come iscritti/abbonati nel sistema.
nl_nl: Stel hiermee de wijze in waarop WordPress gebruikers automatisch geïmporteerd worden als abonnees in de nieuwsbrief plugin.
pt_br: Use esta opção para configurar a forma como os usuários do WordPress serão automaticamente transformados em inscritos.

source: Put a subscribe checkbox on your WordPress registration and/or comment forms to capture subscribers.
de_de: Platziere ein Abonnement-Kontrollkästchen auf Ihre WordPress Registrierungs- und/oder Kommentare-Formulare, um Abonnenten zu erfassen.
it_it: Inserisce una checkbox sulla registrazione di WordPress e/o sul modulo di commento per permettere l'iscrizione degli utenti.
nl_nl: Plaats een abonneer checkbox bij je website registratie- of reactieformulier om zo sneller nieuwe abonnees te werven.
pt_br: Colocar uma caixa de inscrição no formulário de cadastro e/ou comentários do WordPress.

source: Email template has been loaded into the subject field and editor below.
de_de: E-Mail Vorlage wurde in das Betreff-Feld und den Editor weiter unten geladen.
it_it: Template email caricato correttamente nel campo oggetto e nell'editor qui di seguito.
nl_nl: E-mail sjabloon is geladen en wordt getoond in het onderwerp veld en de editor hieronder.
pt_br: O template de e-mail foi carregado no campo do assunto e editor abaixo.

source: Email template could not be loaded, please try again.
de_de: E-Mail-Vorlage konnte nicht geladen werden. Bitte versuchen Sie es noch einmal.
it_it: Impossibile caricare il tempalte, provare ancora.
nl_nl: E-mail sjabloon kon niet worden geladen, probeer het opnieuw.
pt_br: O template de e-mail não pôde ser carregado, tente novamente.

source: Sent/draft email could not be loaded, please try again.
de_de: Gesendete/Entworfene E-Mail konnte nicht geladen werden, bitte versuchen Sie es erneut.
nl_nl: Verstuurde/Concept nieuwsbrieven konden niet worden geladen, probeer s.v.p. opnieuw.

source: Please fill in an email subject
de_de: Bitte tragen Sie einen E-Mail-Betreff ein
it_it: Ti preghiamo di inserire un soggetto dell'email
nl_nl: Vul s.v.p. een onderwerp voor je e-mail in
pt_br: Por favor preencha o assunto do e-mail

source: Please fill in a newsletter message
de_de: Bitte tragen Sie eine Newsletter-Nachricht ein
it_it: Ti preghiamo di inserire un messaggio per la newsletter
nl_nl: Vul s.v.p. een nieuwsbrief bericht in
pt_br: Por favor preencha a mensagem da newsletter

source: Newsletter could not be scheduled/qeueued
de_de: Newsletter konnte nicht geplant/eingereiht werden
it_it: La newsletter non ha potuto essere programmata/messa in coda
nl_nl: De nieuwsbrief kon niet worden gepland of in de wachtrij geplaatst
pt_br: A Newsletter não pôde ser agendada/colocada em fila

source: Newsletter could not be sent
de_de: Newsletter konnte nicht gesendet werden
it_it: La newsletter non ha potuto essere inviata
nl_nl: De nieuwsbrief kan niet verzonden worden
pt_br: A Newsletter não pôde ser enviada

source: No mailing lists or roles have been selected
de_de: Es wurden keine Mailinglisten oder Rollen ausgewählt
nl_nl: Geen mailinglijst of rollen geselecteerd

source: Newsletter has been scheduled for %s
de_de: Newsletter wurde geplant für %s
nl_nl: Deze nieuwsbrief staat gepland voor %s

source: Draft has been successfully saved. It has been saved to your email history.
de_de: Entwurf wurde erfolgreich gespeichert. Er wurde in Ihrer E-Mail Historie abgelegt.
it_it: Bozza correttamente memorizzata. Puoi trovarla nel tuo archivio email.
nl_nl: Het concept is succesvol opgeslagen in je e-mail geschiedenis.
pt_br: O rascunho foi salvo com sucesso no seu histórico de e-mails

source: Draft could not be saved. Please fill in all required fields
de_de: Entwurf konnte nicht gespeichert werden. Bitte füllen Sie alle Pflichtfelder aus
it_it: La bozza non ha potuto essere memorizzata. Ti preghiamo di compilare tutti i campi richiesti.
nl_nl: Het concept kon niet worden opgeslagen. Vul s.v.p. alle verplichte velden in.
pt_br: O Rascunho não pôde ser salvo. Por favor preencha todos os campos obrigatórios

source: Preview cannot be sent to %s, %s.
de_de: Vorschau konnte nicht an %s gesendet werden, %s.
nl_nl: Voorvertoning kan niet worden verzonden naar %s, %s.

source: Preview could not be sent
de_de: Vorschau konnte nicht gesendet werden
it_it: L'anteprima non ha potuto essere inviata
nl_nl: Voorvertoning kon niet worden verstuurd
pt_br: A Pré-visualização não pôde ser enviada

source: Newsletter could not be scheduled/queued
de_de: Newsletter konnte nicht geplant/eingereiht werden
it_it: La newsletter non ha potuto essere programmata/messa in coda
nl_nl: De nieuwsbrief kan niet worden gepland of in de wachtrij worden geplaatst
pt_br: A Newsletter não pôde ser agendada/colocada em fila

source: Autoresponder has been saved.
de_de: Autoresponder wurde gespeichert.
it_it: Autorisponditore salvato correttamente.
nl_nl: Automatische e-mail opgeslagen.
pt_br: Autoresponder foi salvo.

source: Autoresponder could not be saved, please try again.
de_de: Autoresponder konnte nicht gespeichert werden, bitte probieren Sie es erneut.
it_it: Ipossibile salvare l'autorisponditore, provare ancora.
nl_nl: Automatische e-mail kon niet worden bewaard, probeer opnieuw.
pt_br: O Autoresponder não pôde ser salvo, tente novamente.

source: Autoresponder has been deleted.
de_de: Autoresponder wurde gelöscht.
it_it: Autorisponditore eliminato correttamente.
nl_nl: Automatische e-mail is verwijderd.
pt_br: O Autoresponder foi deletado.

source: Autoresponder cannot be deleted, please try again.
de_de: Autoresponder kann nicht gelöscht werden. Bitte versuchen Sie es erneut.
it_it: Impossibile cancellare l'autorisponditore, prego riprovare.
nl_nl: Automatische e-mail kan niet worden verwijderd, probeer opnieuw.
pt_br: O Autoresponder não pode ser removido, tente novamente.

source: Selected autoresponders have been activated and messages will be scheduled for new subscriptions.
de_de: Die ausgewählten Autoresponder wurden aktiviert und Nachrichten werden für neue Abonnements geplant.
it_it: Gli autorisponditori selezionati sono stati attivati regolarmente ed i relativi messaggi saranno pianificati per l'invio ai nuovi iscritti.
nl_nl: Gekozen automatische e-mails zijn geactiveerd en berichten zullen worden ingepland voor nieuwe abonnees.
pt_br: O autoresponder selecionado foi ativado e as mensagens serão agendadas para novas inscrições.

source: Selected autoresponders have been deactivated and no more messages will be scheduled for them.
de_de: Die ausgewählten Autoresponder wurden deaktiviert und keine Nachrichten werden mehr für diese geplant.
it_it: Gli autorisponditori selezionati sono stati disattivati e nessun futuro messaggio verrà pianificato per essi.
nl_nl: Gekozen automatische e-mails zijn gedeactiveerd, er zullen geen berichten meer gepland worden.
pt_br: O autoresponder selecionado foi desativadao e nenhuma mensagem será agendada para ele.

source: Autoresponders schedule interval has been updated.
de_de: Autoresponder Zeitplan wurde aktualisiert.
it_it: Programmazione intervallo autorisponditori aggiornata.
nl_nl: Het verzendinterval van de automatische e-mail is aangepast.
pt_br: O intervalo dos autoresponders foi atualizado.

source: No schedule interval was chosen.
de_de: Es wurde kein Zeitplanintervall ausgewählt.
it_it: Nessun intervallo di programmazione scelto.
nl_nl: Er is geen verstuurinterval gekozen.
pt_br: O intervalo para o agendamento não foi selecionado.

source: Please note that autoresponder emails are only sent to Active subscriptions. Once a subscription is Active, the autoresponder email will queue.
de_de: Bitte beachten Sie, dass Autoresponder E-Mails nur an aktive Abonnements gesendet werden. Sobald ein Abonnement aktiv ist, wird die Autoresponder E-Mail zur Warteschlange hinzugefügt.
it_it: Notare che le email di risposta automatica vengono inviate solo alle sottoscrizioni attive. Una volta che un abbonamento è attivo, l'email autoresponder verrà accodata.
nl_nl: NB Automatische e-mails worden alleen naar geactiveerde abonnees verstuurd. Wanneer het geabonnement geactiveerd is, wordt het bericht vanzelf in de wachtrij geplaatst.
pt_br: Note que e-mails de resposta automática são enviados apenas aos inscritos ativos. Uma vez que a inscrição se tornar ativa a resposta automática será colocada na fila.

source: Autoresponder email has been sent.
de_de: Autoresponder E-Mail wurde gesendet.
nl_nl: Automatische e-mail is verstuurd.

source: Autoresponder email could not be sent, please check your email settings.
de_de: Autoresponder E-Mail konnte nicht gesendet werden, überprüfen Sie bitte Ihre E-Mail-Einstellungen.
nl_nl: Automatische e-mail kon niet verstuurd worden, controleer s.v.p. je e-mailinstellingen.

source: Autoresponder email cannot be read.
de_de: Autoresponder E-Mail kann nicht gelesen werden
it_it: Impossibile leggere l'autorisponditore.
nl_nl: Automatische e-mail kan niet worden gelezen.
pt_br: O autoresponder não pôde ser lido.

source: No autoresponder email was specified.
de_de: Keine Autoresponder E-Mail angegeben.
it_it: Nessun email specificata per l'autorisponditore.
nl_nl: Geen automatische e-mail ingesteld.
pt_br: Nenhum autoresponder foi específicado.

source: Autoresponder email has been removed.
de_de: Autoresponder E-Mail wurde gelöscht.
it_it: Autorisponditore eliminato correttamente.
nl_nl: Automatische e-mail is verwijderd.
pt_br: Autoresponder removido.
