Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: New users will be subscribed to the chosen list(s) upon successful registration. The subscribe will only happen if the subscribe checkbox was ticked/checked by the user accordingly.
de_de: Neue Benutzer werden zu den gewählten Listen nach erfolgreicher Registrierung hinzugefügt. Dieses Abonnement erfolgt nur, wenn das entsprechende Kontrollkästchen im Registrierungsformular aktiviert war.
it_it: I nuovi utenti saranno iscritti alla lista prescelta dopo essersi registrati. L'iscrizione avverrà soltanto se la checkbox è stata spuntata/selezionata dall'utente.
nl_nl: Nieuwe gebruikers worden automatisch abonnee van de gekozen mailinglijst na succesvolle registratie, uiteraard alleen wanneer zij de checkbox aangevinkt hebben.
pt_br: Novos usuários serão inscritos nas listas selecionadas após se registrarem. A inscrição somente ocorrerá se a caixa de seleção da inscrição estiver marcada corretamente pelo usuário.

source: To which list(s) should new users be subscribed upon registration?
de_de: Welche Listen sollen neue Benutzer bei ihrer Registrierung automatisch abonnieren?
nl_nl: Aan welke lijst(en) dienen nieuwe gebruikers toegevoegd te worden na registratie?

source: Select Theme Folder
de_de: Wähle Theme-Ordner
nl_nl: Kies thema map
pt_br: Selecione um Tema

source: No theme folders could be found inside the "
de_de: Es konnten keine Theme-Ordner innerhalb des "wp-mailinglist/views/" Ordners gefunden werden.
it_it: Non ci sono cartelle di temi in "
nl_nl: Geen thema mappen gevonden in "

source: Use Custom CSS
de_de: Benutzerdefiniertes CSS verwenden
it_it: Utilizza CSS personalizzato
nl_nl: Gebruik aangepaste CSS
pt_br: Usar CSS Customizado

source: Load any additional CSS into the site as needed.
de_de: Lade zusätzlichen CSS Code auf der Seite, falls dieser benötigt wird.
it_it: Carica se necessario eventuali CSS aggiuntivi
nl_nl: Laad de extra CSS die je nodig hebt in de site.
pt_br: Carregar CSS adicional no site quando necessário.

source: Load Default Scripts
de_de: Lade Standard-Skripte
nl_nl: Laad standaard scripts
pt_br: Carregar Scripts Padrões

source: Turn On/Off the loading of default scripts in the plugin.
de_de: Schalte das Laden der Standardskripte im Plugins ein/aus.
it_it: Scegli "On/Off" per il caricamento degli scripts di default del plugin.
nl_nl: Zet aan of uit om de standaard scripts in de plugin te laden.
pt_br: Ligar/Desligar o carregamento dos scripts padrão do plugin.

source: Newsletters RSS Feed
de_de: Newsletter RSS-Feed
it_it: Feed RSS newsletter
nl_nl: Nieuwsbrieven RSS Feed
pt_br: Newsletters de Feed RSS

source: A simple RSS feed of your newsletters which your users can subscribe to.
de_de: Ein einfacher RSS-Feed Ihrer Newsletter, den Ihre Benutzer abonnieren können.
it_it: Un semplice fedd RSS delle newsletter cui gli utenti possono iscriversi.
nl_nl: Een eenvoudige RSS feed van je nieuwsbrieven waarop mensen zich kunnen abonneren.
pt_br: Um Feed RSS das suas newsletters na qual seus usuários podem se inscrever

source: On
de_de: An
nl_nl: Aan
pt_br: Ligado

source: Off
de_de: Aus
nl_nl: Uit
pt_br: Desligado

source: This email address is used for general notification purposes throughout the plugin. You may use multiple, comma separated email addresses for multiple administrators eg. email1@domain.com,email2@domain.com,email3@domain.com,etc.
de_de: Diese E-Mail-Adresse wird für generelle Benachrichtigungen überall im Plugin verwendet. Sie können mehrere, durch Komma getrennte E-Mail-Adressen von mehreren Administratoren angeben, z.B. email1@domain.de,email2@domain.de,email3@domain.de usw.
it_it: Questo indirizzo email viene usato per le notifiche generali di tutto il plugin. Puoi utilizzare indirizzi multipli in caso di più amministratori, separandoli con la virgola. Es. email1@domain.com,email2@domain.com,email3@domain.com,ecc.
nl_nl: Dit e-mailadres wordt gebruikt voor algemene kennisgevingen door deze plugin. Je kunt meerdere, met komma gescheiden, e-mailadressen invoeren wanneer je meerdere beheerders hebt. Bijv. e-mail1@domein.com,e-mail2@domein.com,etc
pt_br: Este e-mail é usado para notificações gerais do plugin. Você pode usar múltiplos e-mails separados por vírgulas, ex: email1@domain.com,email2@domain.com,email3@domain.com,etc.

source: Email address of the administrator for notification purposes.
de_de: E-Mail-Adresse des Administrators für Benachrichtigungen.
nl_nl: E-mail adres van beheerder t.b.v. kennisgevingen.

source: From Address
de_de: Absender-Adresse
it_it: Indirizzo mittente (Da:)
nl_nl: Van adres
pt_br: De Endereço

source: This email address is used for the "From:" header in all outgoing emails and it will appear in the recipient email/webmail client as the sender from which the email was sent.
de_de: Diese E-Mail-Adresse wird im "From:" Header in allen ausgehenden E-Mails verwendet und erscheint im E-Mail/Webmail Programm des Empfängers als die E-Mail-Adresse des Absenders der Mail.
it_it: Questo indirizzo email è usato nel campo "Da:" dell'header di tutte le email in uscita e apparirà nel client di posta o webmail del destinatario come mittente dell'email.
nl_nl: Dit e-mailadres wordt gebruikt voor het "Van" veld in alle uitgaande mails, en verschijnt in het mailprogramma van de ontvanger als e-mailadres van de afzender.
pt_br: Este e-mail é usado para o header "From:" em todos os e-mails que forem enviados e irá aparecer na caixa de e-mail dos destinatários como o remetente.

source: Update "Bounce Receival Email" setting with this value as well?
de_de: Aktualisiere die Einstellung "Rückläufer E-Mail Adresse" mit diesem Wert?
it_it: Aggiornare "Indirizzo di notifica email respinte " con questo valore?
nl_nl: De "Bounce e-mail kennisgeving" ook met deze waarde instellen?
pt_br: Atualizar a opção "Recebimento de e-mails Retornados" com este valor?

source: Many email servers requires the "Bounce Receival Email" (Return-Path) header value to be the same as the "From Address" (From) header value else it may not send out emails. If your emails are not going out, try making the "Bounce Receival Email" (Return-Path) and "From Address" (From) exactly the same using this checkbox.
de_de: Viele E-Mail-Server verlangen, dass die "Rückläufer E-Mail Adresse" (Return-Path) im E-Mail-Header gleich ist wie die "Absender-Adresse" (From) der E-Mail, und versenden die E-Mails ansonsten nicht. Wenn Ihre E-Mails nicht versendet werden, versuchen Sie die "Rückläufer E-Mail Adresse" mittels dieses Kontrollkästchens auf den exakt gleichen Wert wie die "Absender-Adresse" zu setzen.
it_it: Molti server di posta elettronica richiedono che il "Bounce Receival Email" (Return-Path) dell'header sia uguale al "From Address" (Da:), altrimenti potrebbe non inviare email. Se le email non vengono inviate, provare a impostare il "Bounce Receival Email" (Return-Path) uguale al "From Address" (Da:) spuntando questa checkbox.
nl_nl: Veel e-mailservers vereisen dat de ingevoerde waarde bij "Bounce e-mail notificatie" (Return-Path) hetzelfde is als het "Van e-mailadres" (From) waarde, en soms versturen zij zelfs geen e-mails als dit verschilt. Als je e-mails niet verstuurd worden, stel deze velden dan hetzelfde in m.b.v. dit vinkje.
pt_br: Muitos servidores de e-mail precisam que o e-mail para receber os e-mails retornados (Return-path header) seja o mesmo do remetente (From header) ou então os e-mails não serão enviados. Se os seus e-mails não estiverem sendo enviados tente usar o mesmo e-mail para estas duas opções usando esta caixa de seleção.

source: This is the From email address that your subscribers will see.
de_de: Dies ist die Absender Email-Adresse, die Ihre Abonnenten sehen werden.
nl_nl: Dit is het Van e-mailadres wat de abonnee zal zien.
pt_br: este é o endereço de e-mail do qual serão enviadas as newsletters.

source: From Name
de_de: Absender-Name
it_it: Nome mittente
nl_nl: Van naam
pt_br: De Nome

source: Use your business name, website name or even your own name which will appear to the recipient in their email/webmail client so that they immediately know from whom the email was sent.
de_de: Verwenden Sie Ihren Firmennamen, Namen der Webseite oder sogar Ihren eigenen Namen, der dann im E-Mail/Webmail Programm Ihrer Empfänger erscheint, sodass diese sofort wissen, von wem die E-Mail gesendet wurde.
it_it: Utilizza il tuo nome, quello del tuo sito o quello della tua azienda, esso apparirà come destinatario nel client di posta o webmail del ricevente, per far vedere chi ha inviato l'email.
nl_nl: Gebruik je bedrijfsnaam, website naam of desgewenst je eigen naam. Dit zal in het e-mailprogramma van de ontvanger zichtbaar zijn, zodat deze direct kan zien van wie de e-mail afkomstig is.
pt_br: Use o nome da sua empresa, website ou até mesmo o seu próprio nome, que irá aparecer como o remetente na caixa de e-mails de seus usuários.

source: This is the name that will be displayed in the From field to your subscribers.
de_de: Dies ist der Name, der Ihren Abonnenten als Absender angezeigt wird.
nl_nl: Dit is de naam die bij de abonnees getoond wordt in het 'Van' veld
pt_br: este é o nome que será mostrado como autor das newsletters para os inscritos.

source: Read Tracking
de_de: Lese-Nachverfolgung
nl_nl: Geopend tracking

source: Tracking inside newsletters to tell you how many emails were (not) read
de_de: Nachverfolgung innerhalb von Newslettern, um Ihnen zu zeigen, wie viele E-Mails (nicht) gelesen wurden
nl_nl: Onzichtbaar volgen van nieuwsbrieven om te weten hoeveel e-mails er (niet) werden geopend

source: Tracking Image
de_de: Nachverfolgungsbild
nl_nl: Tracking afbeelding

source: Invisible
de_de: Unsichtbar
it_it: Invisibile
nl_nl: Onzichtbaar
pt_br: Invisível

source: Custom Image/Logo
de_de: Benutzerdefiniertes Bild/Logo
nl_nl: Eigen afbeelding/logo

source: Tracking Image/Logo
de_de: Nachverfolgungsbild/-logo
it_it: Immagine/Logo per Tracking
nl_nl: Tracking afbeelding/logo
pt_br: Imagem/Logo de Acompanhamento

source: Current image:
de_de: Aktuelles Bild:
nl_nl: Huidige afbeelding:

source: Click Tracking
de_de: Klick-Nachverfolgung
nl_nl: Klik tracking

source: The click tracking will convert your links to unique shortlinks automatically. When the links are clicked inside newsletters, the link, email and subscriber is tracked to create statistics.
de_de: Die Klick-Nachverfolgung ändert Ihre Links automatisch in eindeutige Kurzlinks. Wenn diese Links innerhalb des Newsletter angeklickt werden, werden Klick, E-Mail und Abonnent zur Erstellung von Statistiken registriert.
it_it: Il tracciamento con click converte i link in shortlinks unici automaticamente. Quando i link vengono cliccati all'interno della newsletter, il link, l'email e l'abbonato vengono monitorati per creare le statistiche.
nl_nl: De klik-tracking zet automatisch je links om in unieke shortlinks (verkorte links). Wanneer een link in een nieuwsbrief is aangeklikt, zal de link, e-mail en abonnee geregistreerd worden om zo statistische gegevens te genereren.
pt_br: O acompanhamento de cliques irá converter seus links em shortlinks únicos automaticamente. Quando o link for clicado dentro da Newsletter o link, email e inscrito serão salvos e criarão estatísticas.

source: Should links inside newsletters be tracked as they are clicked?
de_de: Sollen Links innerhalb von Newslettern nachverfolgt werden, wenn sie angeklickt werden?
it_it: Vuoi che i links all'interno della newsletter vengano tracciati se cliccati?
nl_nl: Moeten links binnen nieuwsbrieven meegeteld worden wanneer er op geklikt wordt?
pt_br: Os links dentro da newsletter devem ser acompanhados quando forem clicados?

source: Mail Type
de_de: Mailtyp
it_it: Tipo di email
pt_br: Tipo do E-mail

source: Choose your preferred way of sending emails. If you are not sure, leave it on "Local Server" setting to send through your own server. Advanced users can use an "SMTP Server" if needed.
de_de: Wählen Sie die gewünschte Methode, um E-Mails zu versenden. Wenn Sie sich nicht sicher sind, belassen Sie es bei der Einstellung "Lokaler Server" für einen Versand durch Ihren eigenen Server. Fortgeschrittene Nutzer können bei Bedarf einen "SMTP-Server" verwenden.
it_it: Scegli il tuo modo preferito per inviare email. Se non sei sicuro, lascia l'impostazione "Server Locale" per inviare attraverso il proprio server. Gli utenti avanzati possono utilizzare un "server SMTP", se necessario.
nl_nl: Kies een methode om e-mails te versturen. Wanneer je niet zeker bent, laat dan de keus op "Lokale server" staan. Gevorderde gebruikers kunnen desgewenst een "SMTP server" gebruiken.
pt_br: Selecione a forma como deseja enviar os e-mails. Se você não tem certeza, marque a opção "Servidor Local" para enviar do seu próprio servidor. Usuários avançados podem usar um "Servidor SMTP" se necessário.

source: Use this for any remote or local SMTP server or popular email and relay services such as Gmail, AuthSMTP, AmazonSES, SendGrid, etc.
de_de: Verwenden Sie diese Einstellung für jeden entfernten oder lokalen SMTP-Server oder für gängige E-Mail- und Weiterleitungsdienste wie Gmail, AuthSMTP, AmazonSES, SendGrid usw.
it_it: Utilizzare questa opzione per qualsiasi server SMTP remoto o locale oppure per servizi come Gmail, AuthSMTP, AmazonSES, SendGrid, etc.
nl_nl: Gebruik dit voor elke SMTP server of externe e-mail dienst als GMail, AuthSMTP, AmazonSES, SendGrid, etc.
pt_br: Use esta opção para qualquer servidor remoto, servidor SMTP local ou ferramentas de envio de e-mails populares como Gmail, AuthSMTP, AmazonSES, SendGrid, etc.

source: Local server uses WordPress wp_mail() which by default uses your local email exchange on this hosting. This is the recommended option as it should work without any additional setup.
de_de: Ein lokaler Server nutzt die WordPress wp_mail() Funktion, die standardmäßig den lokalen E-Mail-Dienst auf diesem Webserver nutzt. Dies ist die empfohlene Einstellung, da die ohne weitere Konfiguration funktionieren sollte.
it_it: Il Server Locale utilizza wp_mail() di WordPress, che di default usa il tuo scambio di email locale su questo hosting. Questa è l'opzione consigliata che dovrebbe funzionare senza alcuna configurazione aggiuntiva.
nl_nl: Lokale server gebruikt de standaard WordPress wp_mail() functie, die je lokale e-mailinstellingen in deze hostingomgeving gebruikt. Dit is de aanbevolen instelling, aangezien dit moet werken zonder verdere instellingen.
pt_br: O Servidor local usa o wp_mail() do WordPress que por padrão usa o seu servidor de envio de emails local. Esta opção é recomendada pois não requer nenhuma configuração adicional na maioria dos casos.

source: The method of sending out emails globally.
de_de: Die Methode, wie E-Mails global gesendet werden sollen.
it_it: Il metodo di invio di email globale.
nl_nl: De methode waarop e-mails normaal gesproken verstuurd worden.
pt_br: A forma de envio dos e-mails global.

source: SMTP Host Name
de_de: SMTP-Servername
it_it: Nome del server SMTP
nl_nl: SMTP host naam
pt_br: Nome do Host SMTP

source: SMTP host name eg. "localhost". For Gmail, use "smtp.gmail.com".
de_de: SMTP Servername, z.B. "localhost". Für Gmail nutzen Sie "smtp.gmail.com".
nl_nl: SMTP host naam bijv. "localhost". Voor Gmail, gebruik "smtp.gmail.com".

source: This is the SMTP port number to connect to. This is usually port 25.
de_de: Dies ist die SMTP-Port-Nummer zum Verbinden. Dies ist normalerweise Port 25.
it_it: Questa &egrave; la porta SMTP a cui connettersi. Solitamente &egrave; la 25.
nl_nl: Dit is het SMTP poortnummer waarmee je moet verbinden. Normaal is dat 25, 587 of 825.
pt_br: Este é o número da porta SMTP para conexão. Normalmente é a porta 25

source: SMTP Protocol
de_de: SMTP-Protokoll
it_it: Protocollo SMTP
pt_br: Protocolo SMTP

source: None (recommended)
de_de: Keines (empfohlen)
it_it: Nessuno (raccomandato)
nl_nl: Geen (aanbevolen)
pt_br: Nenhum (recomendado)

source: Set the connection protocol prefix.
de_de: Stellen Sie das Prefix des Verbindungsprotokolls ein.
it_it: Imposta il prefisso del protocollo di connessione.
nl_nl: Geef het voorvoegsel voor het verbindingsprotocol.
pt_br: Definir o prefixo do protocolo de conexão.

source: SMTP Authentication
de_de: SMTP-Authentifizierung
it_it: Autenticazione SMTP
nl_nl: SMTP authenticatie
pt_br: Autenticação SMTP

source: Turn On if your SMTP server requires a username and password.
de_de: Aktivieren Sie diese Option, falls Ihr SMTP-Server Benutzernamen und Passwort erfordert.
nl_nl: Schakel in als je SMTP server een loginnaam en wachtwoord vereist.
pt_br: Deixe ligado se o seu servidor SMTP precisar de usuário e senha.

source: SMTP Username
de_de: SMTP Benutzername
it_it: Username SMTP
nl_nl: SMTP gebruikersnaam
pt_br: Usuário do SMTP

source: SMTP Password
de_de: SMTP Kennwort
it_it: Password SMTP
nl_nl: SMTP wachtwoord
pt_br: Senha do SMTP

source: DKIM Signing
de_de: DKIM Signierung
it_it: Firma DKIM
nl_nl: DKIM ondertekening
pt_br: Assiantura DKIM

source: DKIM (DomainKeys Identified Mail) is a way to digitally sign messages and verify that the messages were sent by a particular domain. It works like a wax seal on an envelope, preventing messages from being tampered with.
de_de: DKIM (DomainKeys Identified Mail) ist eine Methode, um Nachrichten digital zu signieren und um zu überprüfen, dass Nachrichten von einer bestimmten Domain aus gesendet wurden. Es arbeitet wie ein Siegellack auf einem Briefumschlag und verhindert, dass jemand sich an der Nachricht zu schaffen macht.
it_it: DKIM (DomainKeys Identified Mail) è un modo per firmare digitalmente e verificare le email inviate da un particolare dominio. Funziona come un sigillo di cera su una busta, evitando che i messaggi vengano manomessi.
nl_nl: DKIM (DomainKeys Identified Mail) is een manier om je e-mails digitaal te ondertekenen om zekerheid te geven aan ontvangers dat de e-mail ook daadwerkelijk door dat domein verstuurd is. Te vergelijken met een was-stempel op enveloppen van vroeger.
pt_br: DKIM (DomainKeys Identified Mail) é uma forma de assinar e verificar suas mensagens digitalmente. Funciona basicamente como um lacre de cera em um envelope, evitando que mensagens sejam modificadas.

source: The DKIM signature only works if you are using an SMTP server. If you want to use your local email server (WP Mail), please enable DKIM on the server itself and do not turn this on. The wizard will now start.
de_de: Die DKIM Signatur funktioniert nur, wenn Sie einen SMTP Server verwenden. Wenn Sie Ihren lokalen E-Mail-Server (WP Mail) verwenden wollen, aktivieren Sie DKIM auf dem Server direkt und schalten es hier nicht an. Der Assistent startet jetzt.
it_it: La firma DKIM funziona solo se si utilizza un server SMTP. Se si desidera utilizzare il server di posta locale (WP Mail), si prega di abilitare DKIM sul server e non attivare questa opzione. La procedura guidata verrà avviata.
nl_nl: De DKIM ondertekening werkt alleen wanneer je een SMTP server gebruikt. Wanneer je je lokale e-mailserver (WP Mail) wilt gebruiken, schakel dan DKIM OP JE SERVER in en laat deze optie uitgeschakeld. De wizard zal nu starten.
pt_br: A assinatura DKIM somente funcionará se você estiver usando um servidor SMTP. Se você deseja usar o servidor local (WP Mail), por favor ative o DKIM no servidor e não ative esta opção. O instalador irá iniciar.

source: Turn on/off the DKIM signing of your outgoing emails. Only use this with SMTP server.
de_de: DKIM Signierung für Ihre ausgehenden E-Mails an-/ausschalten. Nur zusammen mit einem SMTP-Server verwenden.
it_it: Attiva/disattiva la firma DKIM delle email in uscita. Utilizzare questa opzione solo con server SMTP.
nl_nl: Schakel DKIM aan of uit voor je uitgaande e-mails. Alleen voor gebruik met SMTP server.
pt_br: Ligue ou desligue a assinatura DKIM em seus e-mails enviados. Use apenas com o servidor SMTP.

source: Use the domain name that you are sending from, the one inside the From Address value.
de_de: Tragen Sie den Namen der Domain ein, von der aus Sie senden. Das ist diejenige im Feld Absenderadresse.
it_it: Utilizzare il dominio da cui si sta inviando, quello del campo "Indirizzo mittente".
nl_nl: Gebruik de domeinnaam van waaruit je je e-mails verstuurd, degene die hierboven staat als Van adres.
pt_br: Use o domínio que está sendo usado para enviar os seus e-mail, aquele dentro do endereço de Remetente.

source: Any string with letters only. Use "newsletters" by default
de_de: Eine beliebige, nur aus Buchstaben bestehende Zeichenkette. Verwenden Sie standardmäßig "newsletters"
it_it: Qualsiasi stringa composta da solo lettere. Di base si usa "newsletter".
nl_nl: Een aanduiding met alleen letters. Het standaard "newsletters" zal meestal voldoen
pt_br: Qualquer frase com letras apenas. Use "newsletters" por padrão

source: DKIM Private Key
de_de: DKIM Privater Schlüssel
nl_nl: DKIM privé-sleutel

source: Auto Import WordPress Users
de_de: WordPress-Benutzer Auto-Import
it_it: Importa automaticamente utenti WordPress
nl_nl: Auto-import WordPress gebruikers
pt_br: Importar Usuários do WordPress automaticamente

source: With this turned on, the WordPress user import will run once hourly to check for new users.
de_de: Wenn dies aktiviert ist, wird der WordPress Benutzer-Import stündlich nach neuen Benutzern suchen.
it_it: Con questo abilitato, l'importazione degli utenti di WordPress verrà eseguita ogni ora per importare eventuali nuovi utenti.
nl_nl: Zet je deze aan, dan zal het importeren van nieuwe WordPress gebruikers ieder uur uitgevoerd worden.
pt_br: Com esta opção ativa, a cada uma hora os novos usuários do WordPress serão adicionados a lista de e-mail.

source: Roles/Lists
de_de: Rollen/Listen
nl_nl: Rollen/Lijsten

source: No roles/lists are available
de_de: Es sind keine Rollen/Listen verfügbar
nl_nl: Geen rollen/lijsten beschikbaar

source: Require Activation
de_de: Aktivierung erforderlich
nl_nl: Vereist activatie
pt_br: Pedir Ativação

source: Should imported users be required to activate/confirm their subscription via email?
de_de: Sollen importierte Benutzer ihr Abonnement via E-Mail aktivieren/bestätigen müssen?
it_it: Gli utenti importati devono attivare/confermare il loro abbonamento via email?
nl_nl: Moeten geïmporteerde gebruikers hun aanmelding via e-mail bevestigen/activeren?
pt_br: Os usuários importados devem ativar/confirmar suas inscrições por e-mail?

source: Select:
de_de: Auswählen:
nl_nl: Selecteer:

source: or meta key:
de_de: oder Metadaten-Schlüssel:
it_it: o meta key:
nl_nl: of meta sleutel:
pt_br: ou meta key:

source: No custom fields are available.
de_de: Es wurden keine benutzerdefinierten Felder gefunden.
nl_nl: Geen extra velden beschikbaar.

source: Map user meta by selection or custom key to import into custom fields.
de_de: Weisen Sie die Benutzer-Metadaten mittels Auswahl oder benutzerdefiniertem Schlüssel den benutzerdefinierten Felder für den Import zu.
pt_br: Mapear usuários por seleção ou chaves customizadas para importar os campos customizados.

source: subject of the email to the subscribers.
de_de: Betreff der E-Mail an die Abonnenten.
it_it: soggetto dell'email ultimi post
nl_nl: Onderwerp van de e-mail naar de abonnees.
pt_br: assunto do e-mail para os inscritos.

source: Number of Posts
de_de: Anzahl der Beiträge
it_it: Numero di post
nl_nl: Aantal berichten
pt_br: Número de Posts
