Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: Overview
de_de: Übersicht
it_it: Panoramica
nl_nl: Overzicht
pt_br: Visão Geral

source: Submit Serial
de_de: Seriennummer übermitteln
it_it: Invia chiave seriale
nl_nl: Verstuur sleutel
pt_br: Inserir Serial Key

source: Create Newsletter
de_de: Newsletter erstellen
it_it: Crea la Newsletter
nl_nl: Maak een nieuwsbrief
pt_br: Criar Newsletter

source: Autoresponders
de_de: Autoresponder
it_it: Autorisponditori
nl_nl: Automatische e-mails

source: Mailing Lists
de_de: Mailinglisten
it_it: Mailing list
nl_nl: Mailinglijsten
pt_br: Listas de E-mail

source: Groups
de_de: Gruppen
it_it: Gruppi
nl_nl: Groepen
pt_br: Grupos

source: Subscribers
de_de: Abonnenten
it_it: Iscritti
nl_nl: Abonnees
pt_br: Inscritos

source: Custom Fields
de_de: Benutzerdefinierte Felder
it_it: Campi personalizzati
nl_nl: Extra velden

source: Email Snippets
de_de: E-Mail Schnipsel
it_it: Snippet email
pt_br: Códigos do E-mail

source: Save Email Snippets
de_de: Speichere E-Mail Schnipsel
it_it: Salva snippet email
nl_nl: Bewaar e-mail snippets
pt_br: Salvar Templates de Código

source: Email Queue
de_de: E-Mail Warteschlange
it_it: Coda email
nl_nl: E-mail wachtrij
pt_br: E-mails em Fila

source: Sent &amp; Draft Emails
de_de: Gesendete &amp; entworfene E-Mails
nl_nl: Verstuurde- &amp; Concept e-mails
pt_br: E-mails Enviados &amp; Rascunhos

source: Clicks
de_de: Klicks
nl_nl: Kliks
pt_br: Cliques

source: Subscribe Orders
de_de: Abonnementbestellungen
it_it: Ordine Iscritti
nl_nl: Betaalde abonnementen
pt_br: Pedidos de Inscrição

source: General Configuration
de_de: Allgemeine Einstellungen
it_it: Configurazione generale
nl_nl: Algemene instellingen
pt_br: Configurações Gerais

source: Subscribers Configuration
de_de: Abonnenten-Einstellungen
it_it: Configurazione iscritti
nl_nl: Aanmeldings bevestiging
pt_br: Configura;'ao de Inscrições

source: System Configuration
de_de: Systemeinstellungen
it_it: Configurazione sistema
nl_nl: Systeeminstellingen
pt_br: Configurações

source: Scheduled Tasks
de_de: Geplante Aufgaben
it_it: Programmazioni impostate
nl_nl: Geplande taken
pt_br: Tarefas Agendadas

source: Updates
de_de: Aktualisierungen
it_it: Aggiornamenti

source: Extensions
de_de: Erweiterungen
it_it: Estensioni
nl_nl: Uitbreidingen
pt_br: Extensões

source: Extensions Settings
de_de: Erweiterungseinstellungen
it_it: Impostazioni estensioni
nl_nl: Uitbreidings-instellingen

source: Support &amp; Help
de_de: Support &amp; Hilfe
it_it: Aiuto e supporto
nl_nl: Ondersteuning &amp; Help
pt_br: Suporte &amp; Ajuda

source: Upgrade to PRO
de_de: Upgrade auf PRO-Version
it_it: Aggiorna a PRO
nl_nl: Opwaarderen naar PRO
pt_br: Adquirir versão PRO

source: Male
de_de: Männlich
it_it: Uomo
nl_nl: Man
pt_br: Homem

source: Female
de_de: Weiblich
it_it: Donna
nl_nl: Vrouw
pt_br: Mulher

source: The uploaded file exceeds the PHP upload_max_filesize directive.
de_de: Die hochgeladene Datei überschreitet die PHP-Anweisung upload_max_filesize.
it_it: Il file caricato supera il valore della direttiva PHP upload_max_filesize.
nl_nl: Het ge-uploade bestand is groter dan toegestaan in de PHP upload_max_filesize.
pt_br: O arquivo do upload excede a diretriz upload_max_filesize do PHP

source: The uploaded file exceeds the max_file_size directive specified in the form.
de_de: Die hochgeladene Datei überschreitet die im Formular angegebene max_file_size Einstellung.
it_it: Il file caricato supera il valore della direttiva max_file_size specificata nella form.
nl_nl: Het ge-uploade bestand is groter dan de in het formulier aangegeven max_file_size.
pt_br: O arquivo do upload excede a diretriz max_file_size especificada no formulário.

source: The uploaded file was only partially uploaded.
de_de: Die hochgeladene Datei wurde nur teilweise hochgeladen.
it_it: Il file è stato caricato solo parzialmente.
nl_nl: Het ge-uploade bestand is slechts gedeeltelijk ge-upload.
pt_br: O arquivo do upload foi apenas parcialmente carregado

source: No file was uploaded.
de_de: Es wurde keine Datei hochgeladen.
it_it: Nessun file caricato.
nl_nl: Er is geen bestand ge-upload.
pt_br: Nenhum arquivo foi enviado para upload

source: Missing a temporary folder.
de_de: Es fehlt ein temporärer Ordner.
it_it: Manca una directory temporanea.
nl_nl: Er ontbreekt een tijdelijke map.
pt_br: Uma pasta temporária inexiste

source: Failed to write file to disk.
de_de: Konnte die Datei nicht auf die Festplatte schreiben.
it_it: Non sono riuscito a scrivere il file su disco.
nl_nl: Het is mislukt het bestand naar schijf weg te schrijven.
pt_br: Falhou em escrever o arquivo no disco

source: A PHP extension stopped the file upload.
de_de: Ein PHP-Erweiterung stoppte den Dateiupload.
it_it: Un'estensione PHP ha interrotto il caricamento del file.
nl_nl: Een PHP extensie stopte de bestandsupload.
pt_br: Uma extensão PHP parou o upload do arquivo

source: An error occurred. Please try again.
de_de: Es ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
it_it: C'è stato un errore. Si prega di provare nuovamente.
nl_nl: Er is een fout opgetreden. Probeer het opnieuw.
pt_br: Um erro ocorreu. Tente novamente

source: Australian Dollars
de_de: Australische Dollar
it_it: Dollaro Australiano
nl_nl: Australische Dollars
pt_br: Dólares Australianos

source: Canadian Dollars
de_de: Kanadische Dollar
it_it: Dollaro Canadese
nl_nl: Canadese Dollars
pt_br: Dólares Canadenses

source: Swiss Francs
de_de: Schweizer Franken
it_it: Franco Svizzero
nl_nl: Zwitserse Franken
pt_br: Francos Suíços

source: Danish Kroner
de_de: Dänische Kronen
it_it: Corone Danesi
nl_nl: Deense Kronen
pt_br: Coroas Dinamarquesas

source: Euros
de_de: Euro
it_it: Euro

source: British Pounds
de_de: Britische Pfund
it_it: Sterlina Britannica
nl_nl: Britse pond
pt_br: Libras Esterlinas

source: Hong Kong Dollars
de_de: Hong Kong Dollar
it_it: Dollaro di Hong Kong
pt_br: Dólar de Hong Kong

source: Indonesian Rupiahs
de_de: Indonesische Rupien
it_it: Rupie Indonesiane
nl_nl: Indonesische roepia's
pt_br: Rupias Indonésias

source: Japanese Yen
de_de: Japanische Yen
it_it: Yen Giapponese
nl_nl: Japanse Yen
pt_br: Yen

source: Norwegian Kroner
de_de: Norwegische Kronen
it_it: Corone Norvegesi
nl_nl: Noorse Kronen
pt_br: Coroas Norueguesas

source: New Zealand Dollars
de_de: Neuseeland Dollar
it_it: Dollaro Australiano
nl_nl: Nieuw-Zeelandse dollars
pt_br: Dólares da Nova Zelândia

source: Swedish Kroner
de_de: Schwedische Kronen
it_it: Corone Svedesi
nl_nl: Zweedse kronen
pt_br: Coroas Suécias

source: US Dollars
de_de: US Dollar
it_it: Dollaro Americano
nl_nl: Amerikaanse dollars
pt_br: Dólares Americanos

source: Singapore Dollars
de_de: Singapur Dollar
it_it: Dollari di Singapore
pt_br: Dólares de Singapura

source: South African Rands
de_de: Südafrikanischer Rand
it_it: Rand Sudafricano
nl_nl: Zuid-Afrikaanse Rands
pt_br: Rands Sul-Africanos

source: Brazilian Real
de_de: Brasilianische Real
it_it: Real Brasiliano
nl_nl: Braziliaanse Real
pt_br: Reais

source: Romanian Leu
de_de: Rumänischer Leu
it_it: Leu Rumeno
nl_nl: Roemeense lei

source: Embedded Images
de_de: Eingebettete Bilder
it_it: Immagini incorporate
nl_nl: Ingevoegde afbeeldingen
pt_br: Imagens Anexadas

source: Attach/embed images into emails instead of loading the remotely to prevent image disabling and immediate loading of newsletters.
de_de: Anhängen/Einbetten der Bilder in E-Mails, anstatt diese vom Server zu laden, um das Abschalten der Bilder zu Verhindern und den Newsletter sofort anzuzeigen.
it_it: Incorpora/allega le immagini alle email, piuttosto che farle scaricare da un URL remoto.
nl_nl: Plaats afbeeldingen IN een e-mail in plaats van deze van buitenaf in te laden. Dit om het effect van uitgeschakelde afbeeldingen bij de ontvanger te omzeilen.
pt_br: Anexar imagens ao e-mail ao invés de carregá-las remotamente de endereço específico.

source: Subscribe users from Formidable forms entries into the Newsletter plugin.
de_de: Benutzer von Formidable Formularen können hiermit als Abonnenten in das Newsletter Plugin übertragen werden.
it_it: Iscrivi utenti dal form Formidable
nl_nl: Voeg abonnees toe aan je mailinglijst vanuit een Formidable formulier.

source: Capture subscribers through Gravity Forms into the Newsletter plugin.
de_de: Benutzer von Gravity Forms Formularen können als Abonnenten in das Newsletter Plugin übertragen werden.
it_it: Cattura iscrizioni alla Newsletter tramite il plugin Graviti Form
nl_nl: Voeg abonnees toe aan je mailinglijst vanuit een Gravity formulier.
pt_br: Capturar inscritos pelo Gravity Forms

source: Total control over your Newsletter plugin installation for WordPress multi-site.
de_de: Vollständige Kontrolle über Ihre Newsletter Plugin Installation für WordPress Multi-Site.
it_it: Controllo totale sul plugin Newsletter per Wordpress multi-site
nl_nl: Gehele controle over je nieuwsbriefplugin in een WordPress multisite installatie.
pt_br: Controle total sobre o Newsletter Plugin na sua instalação multi-site do WordPress

source: Capture newsletter subscribers into the Newsletter plugin from your Contact Form 7 plugin forms.
de_de: Erfasse Newsletter-Abonnenten für das Newsletter Plugin über die Contact Form 7 Plugin Formulare.
it_it: Cattura iscrizioni alla Newsletter dal plugin Contact Form 7
nl_nl: Voeg abonnees aan de nieuwsbrief plugin toe vanuit de Contact Form7 plugin.
pt_br: Capturar inscritos pelo Contact Form 7

source: Capture email/newsletters subscribes from %sDigital Access Pass%s.
de_de: Erfasse E-Mail/Newsletter Abonnenten von %sDigital Access Pass%s.
it_it: Acquisisci iscrizioni alla newsletter da %sDigital Access Pass%s
nl_nl: Ontvang e-mail/nieuwsbrief abonnees via %sDigital Access Pass%s.
pt_br: Capturar inscritos pelo %sDigital Access Pass%s

source: Google Analytics link tracking for the %s.
de_de: Google Analytics Linkverfolgung für das %s.
it_it: Google Analytics link tracking per %s
nl_nl: Google Analytics link tracking voor de %s.
pt_br: Link de acompanhamento do Google Analytics para %s.

source: Capture subscribers from WP eMember into the Newsletter plugin.
de_de: Übertrage Abonnenten von WP eMember in das Newsletter Plugin.
nl_nl: Voeg abonnees van WP eMember toe aan de Nieuwsbrieven plugin.

source: Capture subscribers from s2Member into the Newsletter plugin.
de_de: Übertrage Abonnenten von s2Member in das Newsletter Plugin.
nl_nl: Voeg abonnees van s2Member toe aan de Nieuwsbrieven plugin.

source: Total control over your Newsletter plugin for WordPress.
de_de: Vollständige Kontrolle über Ihr Newsletter Plugin für WordPress.
it_it: Controllo totale sul plugin Newsletter per Wordpress
nl_nl: Gehele controle over je nieuwsbriefplugin in WordPress.
pt_br: Controle total sobre o Newsletter Plugin para WordPress

source: Capture email subscribers from the WooCommerce plugin to the %sNewsletter plugin%s.
de_de: Übertrage E-Mail Abonnenten des WooCommerce Plugin in das %sNewsletter Plugin%s.
nl_nl: Voeg abonnees via WooCommerce toe aan de %sNieuwsbrieven plugin%s.

source: Not Empty
de_de: Nicht Leer
it_it: Non vuoto
nl_nl: Niet leeg
pt_br: Não Vazio

source: Alpha-Numeric
de_de: Alphanumerisch
it_it: Alfanumerico
nl_nl: Alfa-numeriek
pt_br: Alfa-numérico

source: Alphabetic
de_de: Alphabetisch
it_it: Alfabetico
nl_nl: Alfabetisch
pt_br: Alfabético

source: Numeric
de_de: Numerisch
it_it: Numerico
nl_nl: Numeriek
pt_br: Numérico

source: IP Address
de_de: IP-Adresse
it_it: Indirizzo IP
nl_nl: IP-adres
pt_br: Endereço de IP

source: CUSTOM REGEX
de_de: BENUTZERDEFINIERTE REGEX
pt_br: Regex Customizado

source: Please fill in a title.
de_de: Bitte geben Sie einen Titel an.
it_it: Inserire un titolo.
nl_nl: Vul s.v.p. een titel in.
pt_br: Por favor insira um título

source: Please select mailing list(s).
de_de: Bitte wählen Sie eine oder mehrere Mailinglisten aus.
it_it: Selezionare la/le mailing list.
nl_nl: Selecteer s.v.p. een mailing lijst(en).
pt_br: Selecione uma lista de e-mail

source: Please choose a newsletter type.
de_de: Bitte wählen Sie einen Newsletter-Typ.
it_it: Selezionare un tipo di newsletter.
nl_nl: Kies s.v.p. een nieuwsbrief type.
pt_br: Por favor selecione um tipo de newsletter.

source: Please fill in a subject.
de_de: Bitte tragen Sie einen E-Mail Betreff ein.
it_it: Inserire il soggetto.
nl_nl: Vul s.v.p. een onderwerp in.
pt_br: Por favor preencha o assunto do e-mail.

source: Please fill in content for this newsletter.
de_de: Bitte tragen Sie einen Inhalt für diesen Newsletter ein.
it_it: Inserire il contenuto per questa newsletter.
nl_nl: Vul s.v.p. de inhoud van deze nieuwsbrief.
pt_br: Por favor preencha o conteúdo para esta nova newsletter.

source: Please select a history email.
de_de: Bitte wählen Sie eine bestehende Email aus.
it_it: Selezionare una email nello storico
nl_nl: Selecteer s.v.p. een gearchiveerde e-mail.
pt_br: Por favor selecione um e-mail do histórico.

source: Please fill in a send delay.
de_de: Bitte tragen Sie eine Sendeverzögerung ein.
it_it: Inserire un ritardo nell'invio.
nl_nl: Vul s.v.p. een verstuur vertraging in.
pt_br: Por favor insira um intervalo de envio.

source: No data was posted
de_de: Es wurden keine Daten übermittelt
it_it: Nessun contenuto è stato inviato
nl_nl: Geen data verstuurd.
pt_br: Nenhuma data foi publicada

source: No autoresponder was specified.
de_de: Kein Autoresponder angegeben.
it_it: Nessun autorisponditore specificato.
nl_nl: Geen automatische e-mail gekozen.
pt_br: Nenhum autoresponder foi específicado.

source: No subscriber was specified.
de_de: Es wurde kein Abonnent angegeben.
it_it: Nessun iscritto specificato.
nl_nl: Geen abonnee gekozen.
pt_br: Nenhum inscrito foi especificado.

source: Autoresponder email already exists.
de_de: Autoresponder E-Mail existiert bereits.
it_it: Autorisponditore già esistente.
nl_nl: Automatische e-mail bestaat al.
pt_br: O e-mail do autoresponder já existe

source: No mailing list was specified.
de_de: Es wurde keine Mailingliste angegeben.
it_it: Nessuna mailing list specificata.
nl_nl: Geen mailinglijst gekozen.
pt_br: Nenhuma lista de e-mails foi especificada.

source: No email was specified.
de_de: Es wurde keine E-Mail angegeben.
nl_nl: Geen e-mail gekozen.

source: Please specify a link
de_de: Bitte einen Link angeben
nl_nl: Specificeer s.v.p. een link

source: No data was provided
de_de: Es wurden keine Daten angegeben
nl_nl: Geen gegevens ingevoegd

source: Please specify a number
de_de: Bitte eine Zahl angeben
nl_nl: Specificeer s.v.p. een aantal

source: Please specify a history email
de_de: Bitte eine bestehende E-Mail angeben
nl_nl: Selecteer s.v.p. een gearchiveerde e-mail

source: Please specify content
de_de: Bitte einen Inhalt angeben
nl_nl: Specificeer s.v.p. content

source: No subscriber was specified
de_de: Es wurde kein Abonnent angegeben
it_it: Nessun abbonato specificato
nl_nl: Er is geen abonnee gespecificeerd
pt_br: Nenhum inscrito foi especificado

source: No unique ID was specified
de_de: Es wurde keine eindeutige ID angegeben
it_it: Nessun ID unico &egrave; stato specificato
nl_nl: Geen uniek ID gespecificeerd
pt_br: Nenhum ID único foi especificado

source: Email Address
de_de: E-Mail Adresse
it_it: Indirizzo email
nl_nl: E-mail adres
pt_br: Endereço de e-mail

source: Please fill in your email address
de_de: Bitte tragen Sie Ihre E-Mail-Adresse ein
it_it: Inserire il proprio indirizzo email
nl_nl: Vul s.v.p. je e-mailadres in
pt_br: Por favor insira um endereço de e-mail

source: Mailing List
de_de: Newsletter
nl_nl: Mailinglijst
pt_br: Lista de e-mail

source: Please select a list
de_de: Bitte eine Liste auswählen
nl_nl: Selecteer s.v.p. een mailinglijst

source: Please fill in a title
de_de: Bitte geben Sie einen Titel an
it_it: Ti preghiamo di inserire un titolo
nl_nl: Vul s.v.p. een titel in
pt_br: Por favor insira um título

source: You cannot create an email custom field.
de_de: Sie können kein benutzerdefiniertes Feld erstellen.
it_it: Non puoi creare un nuovo campo personalizzato per l'email.
nl_nl: Je kunt geen aangepast e-mail veld aanmaken.
pt_br: Você não pode criar um custom field email.

source: Please fill in a slug/nicename for this custom field.
de_de: Bitte geben Sie einen Slug (Permalink) für dieses benutzerdefinierte Feld an.
it_it: Inserire un nome per questo campo personalizzato.
nl_nl: Vul s.v.p. een slug/korte naam in voor het extra veld.
pt_br: Por favor preencha o título para este campo customizado.

source: A custom field with this slug already exists, please choose a different one.
de_de: Ein benutzerdefiniertes Feld mit diesem Slug existiert bereits, bitte geben Sie etwas Anderes ein.
it_it: Un campo personalizzato con questo titolo esiste già, scegliere un nuovo titolo.
nl_nl: Een aangepast veld met deze slug bestaat al, kies een andere.
pt_br: Um Custom Field com este título já existe, por favor insira um título diferente.

source: Please choose a required status
de_de: Bitte wählen Sie einen Pflichtfeld-Status
it_it: Ti preghiamo di inserire uno status obbligatorio
nl_nl: Kies s.v.p. de status verplicht
pt_br: Por favor selecione o status de obrigatório

source: Please fill in an error message
de_de: Bitte geben Sie eine Fehlermeldung an
it_it: Ti preghiamo di inserire un messaggio di errore
nl_nl: Vul s.v.p. een fout boodschap in
pt_br: Por favor insira uma mensagem de erro

source: Please choose the display for this field.
de_de: Bitte wählen Sie die Anzeige für dieses Feld.
nl_nl: Kies s.v.p. het display voor dit veld.

source: Please choose a field type
de_de: Bitte wählen Sie einen Feldtyp
it_it: Ti preghiamo di scegliere un tipo di campo
nl_nl: Kies s.v.p. een veldsoort
pt_br: Por favor selecione um tipo de campo

source: Please fill in some options
de_de: Geben Sie bitte einige Optionen an
it_it: Ti preghiamo di inserire alcune opzioni
nl_nl: Vul s.v.p. enkele opties in
pt_br: Por favor preencha algumas opções

source: Please fill in
de_de: Bitte Wert angeben für
it_it: Ti preghiamo di inserire
nl_nl: Vul s.v.p. in
pt_br: Por favor preencha

source: No field was specified
de_de: Es wurde kein Feld angegeben
it_it: Nessun campo specificato
nl_nl: Geen veld gespecificeerd
pt_br: Nenhum campo foi especificado

source: No list was specified
de_de: Es wurde keine Liste angegeben
it_it: Nessuna lista specificata
nl_nl: Geen lijst gespecificeerd
pt_br: Nenhuma lista foi especificada

source: Please fill in a title for this group.
de_de: Bitte geben Sie einen Titel für diese Gruppe an.
it_it: Inserire un titolo per questo gruppo.
nl_nl: Vul s.v.p. een titel in voor deze groep.
pt_br: Por favor preencha o título para este grupo.

source: Please fill in an attachment title.
de_de: Bitte geben Sie einen Titel für den Dateianhang an.
it_it: Inserire un allegato.
nl_nl: Voer s.v.p. een bijlage titel in.
pt_br: Por favor insira um título para o anexo.

source: No history record was specified.
de_de: Kein Datensatz der E-Mail-Historie angegeben.
it_it: Nessun record storico specificato.
nl_nl: Geen archief gekozen.
pt_br: Nenhum registro de histórico foi especificado.

source: No mailing list was specified
de_de: Es wurde keine Mailingliste angegeben
it_it: Nessuna mailing list specificata
nl_nl: Geen mailinglijst geselecteerd
pt_br: Nenhuma lista de e-mails foi especificada

source: No history record was specified
de_de: Kein Datensatz der E-Mail-Historie angegeben
it_it: Nessun record dell'archivio specificato
nl_nl: Geen archief gespecificeerd
pt_br: Nenhum registro de histórico foi especificado

source: No subject specified
de_de: Kein Betreff angegeben
it_it: Nessun soggetto specificato
nl_nl: Geen onderwerp gespecificeerd
pt_br: Nenhum assunto especificado

source: No message specified
de_de: Keine Nachricht angegeben
it_it: Nessun messaggio inserito
nl_nl: Geen boodschap gespecificeerd
pt_br: Nenhuma mensagem especificada

source: No post ID was specified
de_de: Keine Beitrags-ID angegeben
it_it: Nessun post specificato
nl_nl: Geen post ID gespecificeerd
pt_br: Nenhuma ID de post foi especificada

source: Default List
de_de: Standard-Liste
it_it: Lista di default
nl_nl: Standaard lijst
pt_br: Lista Padrão

source: Paid
de_de: Kostenpflichtig
it_it: Pagato
nl_nl: Betaald
pt_br: Pago

source: Please select private status
de_de: Bitte wählen Sie einen Status für die Privat-Einstellung
it_it: Ti preghiamo di selezionare uno status privato
nl_nl: Selecteer s.v.p. de status privé
pt_br: Por favor selecione o status de privado

source: Please select a paid status
de_de: Bitte wählen Sie einen Status für die Kostenpflichtig-Einstellung
it_it: Ti preghiamo di selezionare uno status di pagamento
nl_nl: Selecteer s.v.p een betaalde status
pt_br: Por favor selecione o status de pago

source: Please fill in a valid 2Checkout product ID
de_de: Bitte tragen Sie eine gültige 2Checkout Produkt-ID ein
it_it: Ti preghiamo di inserire un ID prodotto valido per 2Checkout
nl_nl: Vul s.v.p. een geldige 2Checkout product ID in
pt_br: Por favor insira um ID de produto do 2Checkout válido

source: Please select a subscription interval
de_de: Bitte wählen Sie ein Abonnement Intervall
it_it: Ti preghiamo di selezionare un intervallo di abbonamento
nl_nl: Selecteer s.v.p. een abonnement interval
pt_br: Por favor selecione o intervalo de inscrição

source: Please fill in a subscription price
de_de: Bitte tragen Sie einen Abonnement-Preis ein
it_it: Ti preghiamo di inserire un prezzo di sottoscrizione
nl_nl: Vul s.v.p. een abonnement prijs in
pt_br: Por favor insira o preço de inscrição

source: Newsletters LITE
de_de: Newsletter LITE

source: %s of 1 (%s&#37;) mailing lists used
de_de: %s von 1 (%s&#37;) Mailinglisten verwendet
nl_nl: %s van 1 (%s&#37;) mailinglijsten gebruikt

source: %s of 500 (%s&#37;) subscribers used
de_de: %s von 500 (%s&#37;) Abonnenten verwendet
it_it: %s di 500 (%s&#37;) iscritti usati
nl_nl: %s van 500 (%s&#37;) abonnees gebruikt
pt_br: %s de 500 (%s&#37;) inscritos usados

source: %s of 1000 (%s&#37;) emails used (resets on 1st of month)
de_de: %s von 1000 (%s&#37;) E-Mails verbraucht (wird am 1. des Monats zurückgesetzt)
it_it: %s di 1000 (%s&#37;) emails usate (resets il 1° del mese)
nl_nl: %s van 1000 (%s&#37;) e-mails gebruikt (vanaf de 1e van de maand)
pt_br: %s de 1000 (%s&#37;) emails usados (zera no primeiro dia do mês)

source: Submit Serial Key
de_de: Seriennummer senden
it_it: Invia chiave seriale
nl_nl: Geef uw sleutel
pt_br: Inserir Serial Key

source: Upgrade to PRO now!
de_de: Jetzt auf PRO upgraden!
it_it: Aggiorna alla versione PRO ora!
nl_nl: Nu opwaarderen naar PRO!
pt_br: Adquirir versão PRO agora!

source: Mailing list limit of %s has been reached, you can %s for unlimited.
de_de: Mailinglisten-Limit von %s wurde erreicht, Sie können %s für unlimitierte Listen.
it_it: Il limite di %s mailing list è stato raggiunto, è possibile %s per averle illimitate.
nl_nl: Het maximaal aantal mailinglijsten van %s is bereikt, je kunt %s voor een onbeperkt aantal.
pt_br: O limite de %s listas de e-mails foi alcançado, você pode %s para ilimitado.

source: Email limit of %s emails per month has been reached, you can %s for unlimited.
de_de: E-Mail-Limit von %s E-Mails pro Monat wurde erreicht, Sie können %s für unlimitierte E-Mails.
it_it: Il limite di %s email al mese è stato raggiunto, è possibile %s per averne illimitate.
nl_nl: E-mail limiet van %s e-mails per maand is bereikt, je kunt %s voor onbeperkte e-mails.
pt_br: O limite de %s emails por mês foi alcançado, você pode %s para ilimitado.

source: Subscriber limit of %s has been reached, you can %s for unlimited.
de_de: Abonnenten-Limit von %s wurde erreicht, Sie können %s für unlimitierte Abonnenten.
it_it: Il limite di %s abbonati è stato raggiunto, è possibile %s per averne illimitati.
nl_nl: Abonnee-limiet van %s is bereikt, je kunt %s voor onbeperkte abonnees.
pt_br: O limite de %s inscritos foi alcançado, você pode %s para ilimitado.
