Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: By ticking this, the system will check each subscriber and if they bounced/unsubscribed, they will not be imported.
de_de: Wird dies ausgewählt, wird das System jeden Abonnenten überprüfen, und wenn dieser zuvor unzustellbar war oder sich abgemeldet hat, wird er nicht importiert.
it_it: Cliccando qui, il sistema controlla ogni iscrizione e se rimbalza o si &egrave; cancellato, non sar&agrave; importato.
nl_nl: Door dit aan te vinken zal het systeem controleren of een abonnee gebounced of uitgeschreven is en deze abonnees niet importeren.
pt_br: Ao selecionar esta opção o sistema vai verificar cada inscrito e se ele já teve algum e-mail retornado ou cancelado, ele não será importado.

source: Show Progress
de_de: Zeige Fortschritt
it_it: Mostra progresso
nl_nl: Toon voortgang
pt_br: Mostras Progresso

source: Show Ajax progress as the import is done?
de_de: Zeige Fortschritt mittels AJAX, während der Import läuft?
it_it: Mostra la barra di caricamento Ajax quando si esegue l'importazione?
nl_nl: Toon Ajax voortgang tijdens het importeren?

source: Import Subscribers
de_de: Importiere Abonnenten
it_it: Importa abbonati
nl_nl: Importeer abonnees
pt_br: Importar inscrições

source: Subscribers have been exported.
de_de: Abonnenten wurden exportiert.
nl_nl: Abonnees zijn geëxporteerd.

source: Download the subscribers CSV document to your computer
de_de: Laden Sie die CSV-Datei mit den Abonnenten auf Ihren Computer herunter
it_it: Scarica il documento CSV degli abbonati sul tuo computer
nl_nl: Download een CSV van de abonnees naar je computer
pt_br: Baixar o documento CSV com os inscritos para o seu computador

source: Select All Lists
de_de: Alle Listen auswählen
it_it: Seleziona tutte le liste
nl_nl: Selecteer alle lijsten
pt_br: Selecionar todas as listas

source: No mailing lists are available.
de_de: Es sind keine Mailinglisten verfügbar.
nl_nl: Geen mailinglijsten beschikbaar.
pt_br: Nenhuma lista de e-mails disponível

source: Choose the mailing list(s) to export
de_de: Bitte wählen Sie die Mailingliste(n) aus, welche exportiert werden sollen
nl_nl: Kies de mailinglijst(en) om te exporteren
pt_br: Selecione uma lista de e-mail para exportar

source: All Subscriptions
de_de: Alle Abonnements
it_it: Tutti gli abbonamenti
nl_nl: Alle abonnementen
pt_br: Todas as Inscrições

source: Active Subscriptions Only
de_de: Nur aktive Abonnements
it_it: Solo abbonamenti attivi
nl_nl: Alleen geactiveerde abonnementen
pt_br: Inscrições Ativas Apenas

source: Inactive Subscriptions Only
de_de: Nur inaktive Abonnements
it_it: Solo abbonamenti non attivi
nl_nl: Alleen niet-geactiveerde abonnementen
pt_br: Inscrições Inativas Apenas

source: Export Purpose
de_de: Export-Zweck
nl_nl: Export doel
pt_br: Motivo da Exportação

source: 3rd Party Software
de_de: Drittanbieter-Software
it_it: Software di terze parti
nl_nl: Externe software
pt_br: Software de terceiros

source: Choose the purpose of this export.
de_de: Wählen Sie den Zweck dieses Exports.
nl_nl: Kies het doel van deze export.
pt_br: Selecione o motivo desta exportação.

source: Show Ajax progress as the export is done?
de_de: Zeige Fortschritt mittels AJAX, während der Export läuft?
it_it: Mostra la barra di caricamento Ajax quando si esegue l'esportazione?
nl_nl: Toon Ajax voortgang tijdens het exporteren?
pt_br: Mostras progresso com Ajax enquanto a exportação é feita?

source: Importing Subscribers
de_de: Importiere Abonnenten
it_it: Importazione iscritti
nl_nl: Abonnees aan het importeren
pt_br: Importando Inscritos

source: subscribers have been imported.
de_de: Abonnenten wurden importiert.
it_it: sottoscrizioni importate correttamente.
nl_nl: abonnees zijn geïmporteerd.
pt_br: Inscritos Importados com sucesso.

source: Import More
de_de: Mehr importieren
nl_nl: Importeer meer
pt_br: Importar Mais

source: Subscribers Imported
de_de: Importierte Abonnenten
it_it: Sottoscrizioni importate
nl_nl: Abonnees geïmporteerd
pt_br: Inscritos Importados

source: Failed Subscribers
de_de: Fehlgeschlagene Abonnenten
it_it: Sottoscrizioni fallite
nl_nl: Mislukte abonnees
pt_br: Inscritos com Erro

source: Start Importing
de_de: Starte Import
it_it: Inizio importazione
nl_nl: Start importeren
pt_br: Começar Importação

source: Resume Importing
de_de: Import fortsetzen
it_it: Riprendi l'importazione
nl_nl: Hervat importeren
pt_br: Resumir Importação

source: Importing Now
de_de: Jetzt importieren
it_it: Importa ora
nl_nl: Importeer nu
pt_br: Importando

source: Continue to Subscribers
de_de: Weiter zu den Abonnenten
it_it: Continua con i sottoscrittori
nl_nl: Ga door naar Abonnees
pt_br: Continuar para os Inscritos

source: No subscribers are available for import, please try again.
de_de: Es sind keine Abonnenten für den Import verfügbar, bitte versuchen Sie es erneut.
it_it: Nessuna sottoscrizione disponibile per essere importata, provare ancora.
nl_nl: Geen abonnees beschikbaar om te importeren, probeer opnieuw.
pt_br: Nenhum inscrito está disponível para importação, tente novamente.

source: Manage Links &amp; Clicks
de_de: Links &amp; Klicks verwalten
it_it: Gestisci Links &amp; Clicks
nl_nl: Beheer links &amp; Kliks
pt_br: Gerenciar Links &amp; Cliques

source: Search Links
de_de: Links suchen
nl_nl: Zoek links

source: Are you sure you want to apply this action to the selected links?
de_de: Sind Sie sicher, dass Sie diese Aktion für die ausgewählten Links ausführen wollen?
nl_nl: Weet je zeker dat je deze actie met de geselecteerde links wilt uitvoeren?

source: Reset
de_de: Zurücksetzen
pt_br: Resetar

source: No links were found
de_de: Keine Links gefunden
nl_nl: Geen links gevonden

source: Are you sure you want to delete this link?
de_de: Sind Sie sicher, dass Sie diesen Link löschen wollen?
nl_nl: Weet je zeker dat je deze link wilt verwijderen?

source: Open Link
de_de: Link öffnen
it_it: Apri link
nl_nl: Link openen
pt_br: Abrir Link

source: Upgrade to Tribulant Newsletters PRO
de_de: Auf Tribulant Newsletters PRO upgraden
it_it: Aggiorna a Tribulant Newsletter PRO
nl_nl: Opwaarderen naar Tribulant Newsletters PRO
pt_br: Adquirir a versão PRO

source: Thank you for installing the %s. You are using the Tribulant Newsletters LITE plugin which contains all of the powerful features of the PRO plugin but with some limits. You can upgrade to Tribulant Newsletters PRO by submitting a serial key. If you do not have a serial key, you can buy one now.
de_de: Danke, dass Sie %s installiert haben. Sie nutzen das Tribulant Newsletters LITE Plugin, das alle leistungsfähigen Funktionen der PRO Version enthält, aber mit einigen Einschränkungen. Sie können auf Tribulant Newsletters PRO upgraden, indem Sie eine Seriennummer eingeben. Wenn Sie keine Seriennummer haben, können Sie diese jetzt kaufen.
it_it: Grazie per l'installazione %s. Si sta utilizzando il plugin Tribulant Newsletter LITE che contiene tutte le funzionalità del plugin PRO ma con alcuni limiti. È possibile effettuare l'aggiornamento a Tribulant Newsletter PRO inviando un codice seriale. Se non si dispone di un codice seriale, è possibile acquistarne uno ora.
nl_nl: Dank je voor het installeren van de %s. Je gebruikt de Tribulant Newsletters LITE plugin, die alle mogelijkheden van de PRO plugin bevat, maar met een aantal beperkingen. Je kunt opwaarderen naar de PRO versie door een sleutel in te voeren. Als je geen sleutel hebt, kun je deze nu aanschaffen.
pt_br: Obrigado por instalar o %s. Você está usando a versão LITE do Newsletter Plugin que possui todos os poderosos recursos da versão PRO mas com algumas limitações. Você pode ativar a versão PRO inserindo o serial key, caso você não tenha um poderá adquirir agora.

source: You can click "Submit Serial" below to activate Tribulant Newsletters PRO.
de_de: Sie können unten auf "Seriennummer senden" klicken, um Tribulant Newsletters PRO zu aktivieren.
it_it: Clicca "Invia Seriale" qui sotto per attivare Tribulant Newsletter PRO
nl_nl: Je kunt "Verstuur sleutel" hieronder aanklikken om Tribulant Newsletters PRO te activeren.
pt_br: Você pode clicar em "Enviar Serial" para ativar o Newsletter Plugin PRO

source: Alternatively, click "Buy PRO Now" to open the plugin page and buy a serial key to submit.
de_de: Alternativ können Sie auf "Jetzt PRO kaufen" klicken, um die Pluginseite zu öffnen und eine Seriennummer zu kaufen, die Sie dann eingeben können.
it_it: Alternativamente, clicca
nl_nl: Je kunt ook op "Koop PRO" klikken om de pluginpagina te openen en een sleutel aan te schaffen.
pt_br: ou clicar em "Comprar Versão PRO" para abrir a página do plugin e comprar o serial key.

source: Buy PRO Now
de_de: Jetzt PRO kaufen
nl_nl: Schaf nu PRO aan

source: Current Limits
de_de: Derzeitige Beschränkungen
nl_nl: Huidige beperkingen

source: Your current limits in Tribulant Newsletters LITE:
de_de: Ihre aktuellen Beschränkungen in Tribulant Newsletters LITE:
it_it: Limiti in Tribulant Newsletter LITE:
nl_nl: Je huidige limieten in Tribulant Newsletters LITE:
pt_br: Os limites atuais do Newsletter Plugin LITE são:

source: <strong>%s of 1</strong> (%s&#37;) mailing lists used
de_de: <strong>%s von 1</strong> (%s&#37;) Mailinglisten verwendet
it_it: <strong>%s di 1</strong> (%s&#37;) mailing lists usate
nl_nl: <strong>%s van 1</strong> (%s&#37;) mailinglijsten gebruikt
pt_br: <strong>%s de 1</strong> (%s&#37;) listas de e-mail

source: <strong>%s of 500</strong> (%s&#37;) subscribers used
de_de: <strong>%s von 500</strong> (%s&#37;) Abonnenten verwendet
it_it: <strong>%s di 500</strong> (%s&#37;) iscritti usati
nl_nl: <strong>%s van 500</strong> (%s&#37;) abonnees gebruikt
pt_br: <strong>%s de 500</strong> (%s&#37;) inscritos

source: <strong>%s of 1000</strong> (%s&#37;) emails per month
de_de: <strong>%s von 1000</strong> (%s&#37;) E-Mails pro Monat
it_it: <strong>%s di 1000</strong> (%s&#37;) emails per mese
nl_nl: <strong>%s van 1000</strong> (%s&#37;) maandelijkse e-mails verbruikt
pt_br: <strong>%s de 1000</strong> (%s&#37;) e-mails por mês

source: No dynamic, custom fields
de_de: Keine dynamischen, benutzerdefinierten Felder
nl_nl: Geen dynamische extra velden

source: Benefits of PRO
de_de: Vorteile von PRO
it_it: Vantaggi della versione PRO
nl_nl: Voordelen van PRO
pt_br: Vantagens da versão PRO

source: Tribulant Newsletters PRO gives these benefits:
de_de: Tribulant Newsletters PRO bringt folgende Vorteile:
it_it: La versione Tribulant Newsletters PRO ha i seguenti vantaggi:
nl_nl: Tribulant Newsletters PRO geeft deze voordelen:
pt_br: Newsletter PRO oferece os seguintes benefícios:

source: priority support
de_de: bevorzugter Support
it_it: supporto prioritario
nl_nl: Priority ondersteuning
pt_br: suporte prioritário

source: Unlimited mailing lists
de_de: Unbegrenzte Mailinglisten
nl_nl: Onbeperkt aantal mailinglijsten

source: Unlimited subscribers
de_de: Unbegrenzte Abonnenten
nl_nl: Onbeperkt aantal abonnees

source: Unlimited email sending
de_de: Unbegrenzter E-Mail-Versand
it_it: Invio illimitato di email
nl_nl: Onbeperkt aantal e-mails
pt_br: Envio de e-mails ilimitados

source: Dynamic, custom fields
de_de: Dynamische, benutzerdefinierte Felder
nl_nl: Dynamische extra velden

source: Upgrading to Tribulant Newsletters PRO is quick and easy by clicking the button below:
de_de: Das Upgrade auf Tribulant Newsletters PRO erfolgt schnell und einfach durch Anklicken der Schaltfläche unten:
it_it: Aggiornare il plugin Tribulant Newsletter PRO &egrave; facile e veloce cliccando il pulsante qui sotto
nl_nl: Opwaarderen naar Tribulant Newsletters PRO is snel en makkelijk, klik gewoon op de knop hieronder:
pt_br: Adquirir a versão PRO do Newsletter Plugin é fácil e rápido, basta clicar no botão abaixo:

source: Once you have purchased a serial key, simply submit it to activate Tribulant Newsletters PRO:
de_de: Sobald Sie eine Seriennummer gekauft haben, können Sie diese übermitteln, um Tribulant Newsletters PRO zu aktivieren:
it_it: Una volta acquistata la licenza, inserire la chiave per attivare il plugin Tribulant Newsletter PRO
nl_nl: Wanneer je eenmaal een sleutel hebt, stuur je deze eenvoudig in om Tribulant Newsletters PRO te activeren:
pt_br: Com o serial key em mãos basta inserir e enviar para ativar o Newsletter Plugin PRO

source: About Tribulant Software
de_de: Über Tribulant Software
it_it: Informazioni su Tribulant Software
nl_nl: Over Tribulant Software
pt_br: Sobre a Tribulant Software

source: At Tribulant Software, we strive to provide the best WordPress plugins on the market.
de_de: Unser Ziel bei Tribulant Software ist es, Ihnen die besten WordPress Plugins auf dem Markt zur Verfügung zu stellen.
it_it: In Tribulant Software, ci sforziamo a realizzare i migliori plugin per WordPress sul mercato.
nl_nl: Bij Tribulant Software streven we ernaar de beste WordPress plugins te maken die verkrijgbaar zijn.
pt_br: A Tribulant Software se esforça para oferecer os melhores plugins de WordPress do mercado

source: We are a full-time business developing, promoting and supporting WordPress plugins to the community.
de_de: Wir sind ein Vollzeit-Unternehmen, das WordPress Plugins für die Allgemeinheit entwickelt, vertreibt und unterstützt.
it_it: Noi siamo un gruppo impegnato full-time nella promozione e supporto
nl_nl: Wij zijn full-time bezig met het ontwikkelen, promoten, ondersteunen en verbeteren van WordPress plugins voor de community.
pt_br: Nós somos uma empresa de desenvolvimento full-time que promove e oferece suporte a plugins para WordPress

source: Visit Our Site
de_de: Besuchen Sie unsere Seite
it_it: Visita il nostro sito
nl_nl: Bezoek onze website
pt_br: Visite nosso site

source: Manage Lists
de_de: Listen verwalten
it_it: Gestisci liste
nl_nl: Beheer Lijsten
pt_br: Gerenciar Listas

source: Create a new mailing list
de_de: Erstellen einer neuen Mailingliste
it_it: Crea una nuova mailing list
nl_nl: Maak een nieuwe mailinglijst
pt_br: Criar nova lista de e-mail

source: mailing lists
de_de: Mailinglisten
it_it: mailing list
nl_nl: mailinglijsten
pt_br: listas de e-mail

source: Search Lists
de_de: Listen suchen
it_it: Cerca liste
nl_nl: Zoek lijsten
pt_br: Procurar listas

source: Are you sure you wish to execute this action on the selected mailing lists?
de_de: Sind Sie sicher, dass Sie diese Aktion für die ausgewählten Mailinglisten ausführen wollen?
it_it: Sei sicuro di volere eseguire questa azione sulle mailing list selezionate?
nl_nl: Weet je zeker dat je deze actie wilt uitvoeren op de geselecteerde mailinglijsten?
pt_br: Você tem certeza que deseja executar esta ação nas listas de e-mail selecionadas?

source: Private
de_de: Privat
it_it: Privato
nl_nl: Privé
pt_br: Privado

source: Set as private
de_de: Als privat markieren
it_it: Imposta come privata
nl_nl: Stel in als privé
pt_br: Definir como privada

source: Set as NOT private
de_de: Als NICHT privat markieren
it_it: Imposta come NON privata
nl_nl: Stel in als NIET privé
pt_br: Definir como NÃO privada

source: Set as single opt-in
de_de: Auf einfachen Opt-In setzen
it_it: Imposta come singolo opt-in
nl_nl: Stel in als single opt-in
pt_br: Definir como opt-in único

source: Set as double opt-in
de_de: Auf doppelten Opt-In setzen
it_it: Imposta come doppio opt-in
nl_nl: Stel in als double opt-in
pt_br: Definir como opt-in duplo

source: Set Group
de_de: Gruppe setzen
it_it: Iposta gruppo
nl_nl: Groep instellen
pt_br: Definir Grupo

source: Group:
de_de: Gruppe:
nl_nl: Groep:

source: No groups are available.
de_de: Es sind keine Gruppen verfügbar.
it_it: Nessun gruppo disponibile
nl_nl: Geen groepen beschikbaar.
pt_br: Nenhum Grupo disponível.

source: Fields
de_de: Felder
it_it: Campi
nl_nl: Velden
pt_br: Campos

source: Group
de_de: Gruppe
it_it: Gruppo
nl_nl: Groep
pt_br: Grupo

source: View the details of this mailing list
de_de: Details dieser Mailingliste ansehen
it_it: Visualizza i dettagli di questa mailing list
nl_nl: Bekijk de details van deze mailinglijst
pt_br: Ver detalhes desta lista de e-mail

source: Admin Email:
de_de: Administrator E-Mail:
nl_nl: E-mailadres beheerder:
pt_br: E-mail do Administrador:

source: Single Opt-In
de_de: Einfacher Opt-In
nl_nl: Enkel opt-in

source: Are you sure you want to delete this mailing list?
de_de: Sind Sie sicher, dass Sie diese Mailingliste löschen wollen?
it_it: Sei sicuro di volere eliminare questa mailing list?
nl_nl: Weet je zeker dat je deze mailinglijst wilt verwijderen?
pt_br: Você tem certeza que deseja deletar esta lista de e-mail?

source: Offsite
de_de: Extern
pt_br: Formulário fora do site

source: Add Subscriber
de_de: Abonnent hinzufügen
nl_nl: Abonnee toevoegen
pt_br: Adicionar Inscrito

source: Daily
de_de: Täglich
it_it: Giornaliero
nl_nl: Dagelijks
pt_br: Diariamente

source: Weekly
de_de: Wöchentlich
it_it: Settimanale
nl_nl: Wekelijks
pt_br: Semanalmente

source: Monthly
de_de: Monatlich
it_it: Mensile
nl_nl: Maandelijks
pt_br: Mensalmente

source: Every Two Months
de_de: Alle zwei Monate
it_it: Ogni due mesi
nl_nl: Elke twee maanden
pt_br: A cada 2 meses

source: Every Three Months
de_de: Alle drei Monate
it_it: Ogni tre mesi
nl_nl: Elke drie maanden
pt_br: A cada 3 meses

source: Twice Yearly (Six Months)
de_de: Zweimal jährlich (alle sechs Monate)
it_it: Due volte all'anno (sei mesi)
nl_nl: Twee keer per jaar (zesmaandelijks)
pt_br: Duas vezes por ano (Seis Meses)

source: Every Nine Months
de_de: Alle neun Monate
it_it: Ogni nove mesi
nl_nl: Elke negen maanden
pt_br: A cada 9 meses

source: Yearly
de_de: Jährlich
it_it: Annuale
nl_nl: Jaarlijks
pt_br: Anualmente

source: Once Off
de_de: Einmalig
it_it: Una volta sola
nl_nl: Eenmalig
pt_br: Apenas uma vez

source: Offsite HTML Code
de_de: HTML-Code für externe Seiten
it_it: Codice HTML esterno
pt_br: Código HTML para fora do site

source: Put the code below in the <code><HEAD></HEAD></code> section of your site
de_de: Fügen Sie den untenstehenden Code in den <code><HEAD></HEAD></code> Abschnitt Ihrer Website ein
it_it: Inserisci il codice in basso nella sezione <code><HEAD></HEAD></code> del tuo sito
nl_nl: Zet de code hieronder in de <code><HEAD></HEAD></code> sectie van je website
pt_br: Coloque o código abaixo na seção <code><HEAD></HEAD></code> do seu site

source: Use the code below to create an opt-in form on any website
de_de: Verwenden Sie untenstehenden Code, um ein Opt-In Formular auf jeder Website zu erstellen
it_it: Utilizza il codice in basso per creare una form di sottoscrizione su qualunque sito
nl_nl: Gebruik de code hieronder om een aanmeldformulier te creëren voor gebruik op een externe website
pt_br: Use o código abaixo para criar um formulário em qualquer website

source: Place the code into the HTML of your site
de_de: Fügen Sie den Code in den HTML-Code Ihrer Webseite ein
it_it: Inserisci il codice nell'HTML del tuo sito
nl_nl: Plaats de code in de HTML van de site
pt_br: Coloque o código no HTML do seu site

source: Not Paid
de_de: Kostenlos
it_it: Gratuita
nl_nl: Niet betaald
pt_br: Não Paga

source: Save a Mailing List
de_de: Mailingliste speichern
it_it: Memorizza una mailing list
nl_nl: Bewaar mailinglijst
pt_br: Salvar uma Lista de E-mail

source: List Title
de_de: Listentitel
it_it: Titolo della lista
nl_nl: Lijst titel
pt_br: Título da Lista

source: Fill in a title for your list as your users will see it.
de_de: Geben Sie einen Titel für die Liste ein, wie er für den Benützer angezeigt werden soll.
it_it: Inserisci il titolo di questa lista che verrà visto dall'utente.
nl_nl: Geef hier de titel van de lijst zoals de gebruikers zullen zien.
pt_br: Insira um título para a sua lista (seus usuários irão ver este título)

source: Private List
de_de: Private Liste
it_it: Lista privata
nl_nl: Privé lijst
pt_br: Lista Privada

source: A private list will not be shown to users/subscribers publicly, it is for internal use. You can send to subscribers in a private list and they can still unsubscribe from it though.
de_de: Eine private Liste wird Benutzern/Abonnenten nicht öffentlich angezeigt; sie ist zum internen Gebrauch. Sie können E-Mails an Abonnenten in einer privaten Liste senden und diese können sich trotzdem von ihr abmelden.
it_it: Una lista privata non verrà mostrata pubblicamente agli utenti/abbonati, è per uso interno. È possibile inviare email agli abbonati di una lista privata ma possono comunque annullare la propria iscrizione.
nl_nl: Een privé lijst is niet zichtbaar voor gebruikers/abonnees, maar alleen voor intern gebruik. Als je aan abonnees van een privé lijst een e-mail stuurt, zullen zij zich wél kunnen afmelden van de lijst.
pt_br: Uma lista privada não será exibida para usuários e inscritos publicamente, serve apenas para uso interno. Porém você pode enviar e-mails para inscritos em listas privadas e eles podem cancelar a inscrição destas listas.

source: A private list is for internal use only and will not be visible to users.
de_de: Eine private Liste ist nur zum internen Gebrauch gedacht und wird den Benutzern nicht angezeigt.
it_it: Le liste private sono solo per uso interno e non saranno visibili agli utenti.
nl_nl: Een privé lijst is alleen voor intern gebruik en zal niet voor gebruikers zichtbaar zijn.
pt_br: Uma lista privada é para uso interno apenas e não será visível para os usuários.

source: Attach custom fields to this list to be displayed in the subscribe form.
de_de: Verknüpfe benutzerdefinierte Felder mit dieser Liste, sodass sie mit dem Anmeldeformular angezeigt werden.
it_it: Attacca i campi personalizzati a questa lista per mostrarli nel form di iscrizione.
nl_nl: Voeg extra velden toe aan deze lijst die in het aanmeldformulier getoond worden.
pt_br: Associe campos personalizados a esta lista para que eles sejam exibidos no formulário de inscrição.

source: Put this mailing list into a group of lists.
de_de: Füge diese Mailingliste zu einer Gruppe von Listen hinzu.
it_it: Metti questa mailing list in un gruppo di liste.
nl_nl: Voeg deze mailinglijst toe aan een groep lijsten.
pt_br: Colocar esta lista de e-mail em um grupo.

source: Double Opt-In
de_de: Doppelter Opt-In
it_it: Doppio Opt-in
nl_nl: Dubbel opt-in
pt_br: Opt-in Duplo

source: With "Require Activation?" setting turned on in configuration, this is effective. You can then specify for this specific list whether double opt-in is required or not. If you specify Yes, a subscriber will need to activate/confirm via an email with confirmation link.
de_de: Nur wenn "Aktivierung erforderlich?" in den Einstellung aktiviert ist, hat diese Option hier Auswirkungen. Sie können dann für diese Liste angeben, ob ein doppelter Opt-In benötigt wird oder nicht. Wenn Sie Ja angeben, muss der Abonnent das Abonnement mittels eines per E-Mail versendeten Bestätigungslinks aktivieren/bestätigen.
it_it: Con l'opzione "Richiedere l'attivazione email?" attivata, si può scegliere per una determinata lista se usare l'opzione double opt-in (verifica in 2 passaggi) o meno. Se si sceglie "Sì", l'abbonato dovrà attivare/confermare l'iscrizione cliccando il link di conferma inviatogli per email.
nl_nl: Wanneer "Bevestiging verplicht" is ingeschakeld in de instellingen, is dit van toepassing. Je kunt dan voor deze mailinglijst aangeven of dubbel opt-in verplicht is of niet. Bij Ja zal de abonnee via een bevestigingslink in een e-mail zijn inschrijving dienen te bevestigen.
pt_br: Com a opção de "Pedir Ativação" ativada ao marcar esta opção como "Sim" você irá solicitar o opt-in duplo de seus inscritos, sendo assim eles serão obrigados a ativar sua conta através de um e-mail com um link de confirmação.
