Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: Email template configuration settings have been saved.
de_de: Konfigurationseinstellungen zur E-Mail-Vorlage wurden gespeichert.
nl_nl: E-mail sjabloon instellingen zijn bewaard.
pt_br: As configurações dos templates de e-mail foram salvas.

source: System configuration settings have been saved.
de_de: System-Konfigurationseinstellungen wurden gespeichert.
nl_nl: Systeem instellingen zijn bewaard.
pt_br: As configurações foram salvas.

source: Extension has been activated.
de_de: Erweiterung wurde aktiviert.
it_it: Estensione attivata correttamente.
nl_nl: Extensie is geactiveerd.
pt_br: Extensão ativada com sucesso.

source: Extension has been deactivated.
de_de: Erweiterung wurde deaktiviert.
it_it: Estensione disattivata correttamente.
nl_nl: Extensie is gedeactiveerd.
pt_br: Extensão desativada com sucesso.

source: Extensions settings have been saved.
de_de: Erweiterungseinstellungen wurden gespeichert.
nl_nl: Extensie instellingen zijn bewaard.

source: Select the folder inside "%s" to render template files from. eg. "default"
de_de: Wählen Sie den Ordner innerhalb von "%s", aus dem die Vorlagen ausgegeben werden sollen, z.B. "default"
nl_nl: Kies de map binnen "%s" van waaruit de template bestanden aangemaakt dienen te worden, bijv. "default"
pt_br: Selecione a pasta dentro de "%s" para carregar arquivos de template. Ex. "default"

source: Note that this post is already scheduled to send out as a newsletter.
de_de: Beachten Sie, dass dieser Beitrag bereits zum Versand als Newsletter geplant ist.
it_it: Notare che questo post è già in programma per essere inviato in una newsletter.
nl_nl: Weet dat dit bericht reeds ingepland is om als nieuwsbrief verstuurd te worden.
pt_br: Note que este post já está agendado para ser enviado como uma newsletter

source: You are not authorised to use this link
de_de: Sie sind nicht berechtigt, diesen Link zu verwenden
it_it: Non sei autorizzato ad usare questo link
nl_nl: Je hebt geen rechten om deze link te gebruiken
pt_br: Você não está autorizado a usar este link

source: Done
de_de: Fertig
it_it: Fatto
nl_nl: Klaar
pt_br: Pronto

source: Today
de_de: Heute
it_it: Oggi
nl_nl: Vandaag
pt_br: Hoje

source: Show a different month
de_de: Einen anderen Monat anzeigen
it_it: Mostra un mese differente
nl_nl: Toon een andere maand
pt_br: Exibir mês diferente

source: All sent/unsent
de_de: Alle gesendeten/nicht gesendeten
it_it: Tutte (inviate/non inviate)
nl_nl: Alle verzonden/niet verzonden
pt_br: Todos os enviados e não enviados

source: Sent emails
de_de: Gesendete E-Mails
it_it: Email inviate
nl_nl: Verzonden e-mails
pt_br: E-mails enviados

source: Unsent emails
de_de: Nicht gesendete E-Mails
it_it: Email non inviate
nl_nl: Niet verzonden e-mails
pt_br: E-mails não enviados

source: All read/unread
de_de: Alle gelesenen/ungelesenen
it_it: Tutte (lette / non lette)
nl_nl: Alle gelezen/niet gelezen
pt_br: Todos os lidos e não lidos

source: Read
de_de: Gelesen
it_it: Lette
nl_nl: Gelezen
pt_br: Lido

source: Unread
de_de: Ungelesen
it_it: Non lette
nl_nl: Niet gelezen
pt_br: Não Lido

source: All clicked/unclicked
de_de: Alle geklickten/ungeklickten
it_it: Tutte (cliccate / non cliccate)
nl_nl: Alle geklikte/niet geklikte
pt_br: Todos clicados/unclicked

source: Unclicked
de_de: Nicht geklickt
it_it: Non cliccate
nl_nl: Niet geklikt

source: All bounced/unbounced
de_de: Alle unzustellbaren/zustellbaren
it_it: Tutte (bounced / unbounced)
nl_nl: Alle gebouncete/niet gebouncete
pt_br: Todos os Retornos/Não Retornos

source: Unbounced
de_de: Zustellbar
nl_nl: Niet gebouncete
pt_br: Não Retornado

source: Are you sure you want to apply this action?
de_de: Sind Sie sicher, dass Sie diese Aktion ausführen wollen?
it_it: Sei sicuro di voler eseguire questa azione?
nl_nl: Weet je zeker dat je deze actie wilt uitvoeren?
pt_br: Tem certeza que deseja aplicar esta ação?

source: Add Lists (appends)...
de_de: Listen zu bestehenden hinzufügen...
it_it: Aggiungere liste (aggiunge) ...
nl_nl: Voeg lijsten toe...
pt_br: Adicionar Listas...

source: Set Lists (overwrites)...
de_de: Listen setzen (überschreibt bestehende)...
it_it: Imposta liste (sovrascrive)...
nl_nl: Stel lijsten in (overschrijf)...
pt_br: Definir Listas (substituir)...

source: Remove Lists...
de_de: Listen entfernen...
it_it: Rimuovere liste...
nl_nl: Verwijder lijsten...
pt_br: Remover listas...

source: If a post/page was published from this newsletter, it will be linked/associated and shown here.
de_de: Wenn ein/e Beitrag/Seite von diesem Newsletter veröffentlicht wurde, wird er/sie verlinkt/verknüpft und hier angezeigt.
it_it: Se un articolo/pagina è stata pubblicata da questa newsletter, sarà collegato/associato e mostrato qui.
nl_nl: Als een bericht of pagina gegenereerd is van deze nieuwsbrief, zal hij gelinkt zijn en hier getoond worden.
pt_br: Se um post ou página foi publicado a partir desta newsletter ele será associado e exibido aqui.

source: Custom Excerpt Settings
de_de: Benutzerdefinierte Textauszug-Einstellungen
it_it: Impostazioni estratto personalizzate
nl_nl: Custom uittreksel instellingen
pt_br: Configurações de Resumo Customizado

source: Yes, use custom excerpt length and more text
de_de: Ja, benutzerdefinierte Länge des Beitragsauszugs und "Mehr"-Text verwenden
nl_nl: Ja, gebruik custom uittreksel-lengte en Lees meer tekst
pt_br: Sim, usar o comprimento do resumo e o texto de "leia mais"

source: Ticking/checking this setting and saving the settings will turn on debugging. It will turn on PHP error reporting and also WordPress database errors. It will help you to troubleshoot problems where something is not working as expected or a blank page is appearing. Certain things are also logged in the %s
de_de: Das Aktivieren und Speichern dieser Einstellung schaltet Debugging ein. Es schaltet sowohl die Anzeige von PHP Fehlermeldungen als auch WordPress Datenbankfehlern ein. Es wird Ihnen bei der Fehlersuche helfen, wenn etwas nicht wie erwartet funktioniert oder eine weiße Seite angezeigt wird. Manche Dinge werden auch in der %s protokolliert.
it_it: Con questa impostazione si attiva il debug. Si attiva la segnalazione degli errori di PHP e del database di WordPress. Esso aiuterà a risolvere i problemi quando qualcosa non funziona come dovrebbe o compare una pagina vuota. Certe cose sono anche registrate in %s
nl_nl: Aanvinken en opslaan zal debugging inschakelen. PHP foutrapportage wordt ingeschakeld, alsmede WordPress database fouten. Dit kan je helpen om te achterhalen waar problemen zijn, als iets niet werkt zoals je verwachten zou of als je een blanko pagina krijgt. Een aantal zaken wordt ook gelogd in de %s
pt_br: Ao marcar esta configuração e salvar você irá ativar o modo debug. Este modo irá ativar os erros do PHP e os erros do banco de dados do WordPress, ajudando a identificar problemas onde algo pode não estar funcionando como o esperado ou uma página em branco pode estar sendo exibida. Alguns erros também serão logados em %s

source: log file
de_de: Logdatei
it_it: File di Log
nl_nl: logbestand
pt_br: arquivo de log

source: Optimize Database
de_de: Optimiere Datenbank
it_it: Ottimizza database
nl_nl: Optimaliseer database
pt_br: Otimizar Base de Dados

source: Check for Bounces
de_de: Auf unzustellbare E-Mails prüfen
it_it: Controlla Bounces
nl_nl: Controleer op bounces
pt_br: Verificar Retornos

source: Received IPN call - %s
de_de: IPN Aufruf empfangen - %s
it_it: Ricevuta chiamata IPN - %s
nl_nl: Ontvangen IPN bericht - %s
pt_br: Chamadas IPN - %s

source: PayPal IPN: Curl error - %s
de_de: PayPal IPN: Curl Fehler - %s
it_it: PayPal IPN: Errore Curl - %s
nl_nl: PayPal IPN: Curl fout - %s

source: Subscriber or list ID empty
de_de: Abonnenten- oder Listen-ID leer
it_it: ID lista o abbonato vuoto
nl_nl: Abonnee of lijst ID is leeg
pt_br: Inscrito ou ID da lista vazio

source: Amazon SNS subscription confirm: %s
de_de: Amazon SNS Abonnementbestätigung: %s
it_it: Conferma abbonamento Amazon SNS: %s
nl_nl: Bevestig Amazon SNS inschrijving: %s
pt_br: Amazon SNS confirmação de inscrição: %s

source: Amazon SNS bounce: %s
de_de: Amazon SNS unzustellbar: %s

source: Amazon SNS complaint: %s
de_de: Amazon SNS Beschwerde: %s
it_it: Amazon SNS denuncia: %s
nl_nl: Amazon SNS klacht: %s

source: Selected subscribers deleted
de_de: Ausgewählte Abonnenten gelöscht
nl_nl: Geselecteerde abonnees verwijderd
pt_br: Os inscritos selecionados foram removidos

source: Selected lists added to subscribers
de_de: Ausgewählte Listen den Abonnenten hinzugefügt
it_it: Liste selezionate aggiunte agli abbonati
nl_nl: Geselecteerde lijsten toegevoegd aan abonnees
pt_br: As listas selecionados foram adicionadas aos inscritos

source: No lists were selected
de_de: Es wurden keine Mailinglisten ausgewählt
it_it: Nessuna lista è stata selezionata
nl_nl: Geen lijsten geselecteerd
pt_br: Nenhuma lista selecionada

source: Selected lists set to subscribers
de_de: Abonnenten wurden auf ausgewählte Listen gesetzt
it_it: Liste selezionate impostate agli abbonati
nl_nl: Geselecteerde lijsten ingesteld op abonnees
pt_br: As listas selecionadas foram atribuídas aos inscritos

source: Selected lists removed from subscriber
de_de: Ausgewählte Listen wurden von Abonnenten entfernt
it_it: Liste selezionate rimosse dall'abbonato
nl_nl: Geselecteerde lijsten verwijderd van abonnee
pt_br: As lista selecionadas foram removidas do inscrito

source: Selected emails have been deleted
de_de: Ausgewählte E-Mails wurden gelöscht
it_it: Email selezionate sono state cancellate
nl_nl: Geselecteerde e-mails verwijderd
pt_br: Os e-mails selecionados foram removidos

source: Sent/Unsent
de_de: Gesendet/Nicht gesendet
it_it: Inviate/Non inviate
nl_nl: Verzonden/niet verzonden
pt_br: Enviados/Não Enviados

source: No emails were selected
de_de: Es wurden keine E-Mails ausgewählt
it_it: Nessuna email è stata selezionata
nl_nl: Geen e-mails geselecteerd
pt_br: Nenhum e-mail selecionado

source: Predefined : Date Picker
de_de: Vordefiniert : Datumsauswahl
it_it: Predefinito : Date Picker
nl_nl: Voorgedefinieerd: Datumprikker

source: "%s" is a reserved term, please choose something else
de_de: "%s" ist ein reservierter Begriff, bitte wählen Sie etwas Anderes
it_it: "%s" è un termine riservato, si prega di sceglierne uno diverso
nl_nl: "%s" is een gereserveerde term, kies s.v.p. iets anders

source: Specify where posts will be taken from
de_de: Geben Sie an, woher die Beiträge genommen werden sollen
it_it: Specificare da dove verranno presi gli articoli
nl_nl: Geef aan waar Berichten vandaan gehaald zullen worden

source: Choose at least one list
de_de: Wählen Sie mindestens eine Liste
it_it: Scegliere almeno una lista
nl_nl: Kies minstens één lijst

source: Save Latest Posts Subscription
de_de: Speichere Neueste Beiträge Abonnements
nl_nl: Bewaar Laatste berichten abonnement

source: Merge
de_de: Vereinigen
it_it: Unire
nl_nl: Voeg samen

source: New list title:
de_de: Neuer Listentitel:
it_it: Nuovo titolo della lista:
nl_nl: Titel nieuwe mailinglijst:

source: Current time is %s
de_de: Aktuelle Zeit ist %s
it_it: L'ora correte è %s
nl_nl: De huidige tijd is %s

source: Interval
de_de: Intervall
it_it: Intervallo

source: Actions
de_de: Aktionen
it_it: Azioni
nl_nl: Acties

source: %s posts used/sent
de_de: %s Beiträge verwendet/gesendet
it_it: %s post usati/inviati
nl_nl: %s berichten gebruikt/verzonden

source: Are you sure you want to clear the posts history for this latest posts subscription?
de_de: Sind Sie sich sicher, dass Sie die Beitragshistorie für das Neueste Beiträge Abonnement löschen wollen?
it_it: Sei sicuro di voler cancellare la cronologia dei post per questa ultima sottoscrizione?
nl_nl: Weet je zeker dat je de berichtgeschiedenis van dit Laatste berichten abonnement wilt opschonen?

source: Are you sure you want to delete this latest posts subscription?
de_de: Sind Sie sich sicher, dass Sie die Neueste Beiträge Abonnements löschen wollen?
nl_nl: Weet je zeker dat je dit Laatste berichten abonnement wilt verwijderen?

source: Show Current Subscriptions
de_de: Zeige aktuelle Abonnements
it_it: Mostra iscritti attuali
nl_nl: Toon huidige abonnementen

source: No latest posts subscription was specified
de_de: Es wurde kein Neueste Beiträge Abonnement angegeben
it_it: Nessuna sottoscrizione agli utlimi post è stato specificata
nl_nl: Geen Laatste berichten abonnement ingesteld

source: Selected lists have been merged
de_de: Ausgewählte Listen wurden vereinigt
it_it: Selezionare le liste che devono essere unite
nl_nl: Gekozen mailinglijsten zijn samengevoegd

source: Merge list could not be created
de_de: Es konnte keine vereinigte Liste erstellt werden
nl_nl: Samenvoeg-lijst kon niet aangemaakt worden

source: Select more than one list in order to merge
de_de: Wählen Sie mehr als eine Liste aus, um diese zu vereinigen
it_it: Selezionare più di una lista per poter unirle
nl_nl: Kies meer dan één lijst om te kunnen samenvoegen

source: Fill in a list title for the new list
de_de: Geben Sie einen Listentitel für die neue Liste an
it_it: Inserire il titolo per la nuova lista
nl_nl: Vul een naam in voor de nieuwe mailinglijst

source: Templates
de_de: Vorlagen
nl_nl: Sjablonen

source: System Emails Configuration
de_de: System-E-Mails Einstellungen
it_it: Configurazione Email di Sistema
nl_nl: Systeem e-mail instellingen

source: Please fill in a value
de_de: Bitte geben Sie einen Wert ein
it_it: Si prega di inserire un valore
nl_nl: Vul s.v.p. een waarde in

source: Please paste HTML code for your template
de_de: Bitte HTML Code für Ihre Vorlage einfügen
it_it: Incollare il codice HTML per il template
nl_nl: Plak s.v.p. de HTML code voor het sjabloon

source: Newsletter Template
de_de: Newsletter Vorlage
it_it: Template Newsletter
nl_nl: Nieuwsbrief sjabloon

source: No templates found, please add one.
de_de: Keine Vorlagen gefunden, bitte fügen Sie eine hinzu.
it_it: Nessun template trovato, aggiungerne uno.
nl_nl: Geen sjabloon gevonden, voeg er s.v.p. één toe.

source: Choose the template to use for this new newsletter.
de_de: Wählen Sie die Vorlage, die für diesen neuen Newsletter verwendet werden soll.
it_it: Scegliere il template da usare per questa newsletter.
nl_nl: Kies het sjabloon dat voor deze nieuwsbrief gebruikt moet worden.

source: A hidden field is not seen by a subscriber. Custom: So that admin can fill in the value on the subscriber; Predefined: Define a static value to be used for the field; Other Variables: Dynamically fill the field with POST, GET, etc.
de_de: Ein verstecktes Feld kann von einem Abonnenten nicht gesehen werden. Benutzerdefiniert: Der Admin kann den Wert für den Abonnenten ändern. Vordefiniert: Definieren Sie einen statischen Wert, der für das Feld verwendet wird. Andere Variablen: Füllt das Feld dynamisch mit POST, GET, usw.
it_it: Un campo nascosto non è visibile ad un abbonato. Personalizzato: un amministratore può inserire il valore sul campo; Predefinito: si definisce un valore fisso da utilizzare per il campo; Altre variabili: si riempe dinamicamente il campo con POST, GET, ecc
nl_nl: Een verborgen veld wordt niet gezien door de abonnee. Aangepast: de beheerder kan de waarde per abonnee bepalen; Voorgedefinieerd: Geef een vaste waarde die voor het veld gebruikt wordt; Andere variabelen: Vul het veld dynamisch met POST, GET, etc.

source: Predefined
de_de: Vordefiniert
it_it: Predefinito
nl_nl: Voorgedefinieerd

source: All Templates
de_de: Alle Vorlagen
it_it: Tutti i Templates
nl_nl: Alle sjablonen

source: Template Preview:
de_de: Vorlagen-Vorschau:
it_it: Anteprima Template:
nl_nl: Voorvertoning van sjabloon:

source: Edit Template: %s
de_de: Bearbeite Vorlage: %s
it_it: Modifica Template: %s
nl_nl: Bewerk sjabloon: %s

source: Email Template
de_de: E-Mail-Vorlage
it_it: Template email
nl_nl: E-mail sjabloon

source: No templates are available
de_de: Es sind keine Vorlagen verfügbar.
it_it: Non ci sono Templates disponibili
nl_nl: Geen sjablonen beschikbaar

source: Template to use for the latest posts subscription email.
de_de: Vorlage, die für die Neueste Beiträge E-Mails verwendet werden soll.
it_it: Template da usare per la newsletter degli ultimi posts.
nl_nl: Sjabloon dat gebruikt wordt voor e-mails aan abonnees op nieuwste berichten.

source: Choose the interval at which this newsletter should be sent again. All data of the newsletter such as the list(s), content, template, etc. will be reused as configured.
de_de: Wählen Sie das Intervall, nach dem dieser Newsletter nochmals gesendet werden soll. Alle Daten des Newsletters wie Mailingliste(n), Inhalte, Vorlage usw. werden wie eingestellt wiederverwendet.
it_it: Scegliere l'intervallo in cui questa newsletter deve essere inviata di nuovo. Tutti i dati della newsletter come liste, contenuto, modello, ecc verranno riutilizzati come configurato.
nl_nl: Kies het interval waarmee deze e-mails opnieuw verstuurd moeten worden. Alle gegevens van deze e-mail, zoals mailinglijst, inhoud, sjabloon, etc. zal opnieuw gebruikt worden.

source: By turning this on, you can specify your own excerpt length and more text. If you leave it off, the default excerpt length and more text defined by the system, a template or the plugin will be used.
de_de: Wenn Sie dies einschalten, können Sie Ihre eigene Länge des Beitragsauszugs und einen eigenen "Mehr"-Text angeben. Wenn Sie es ausgeschaltet lassen, werden Standardlänge des Beitragsauszugs und Standard-"Mehr"-Text verwendet, wie sie vom System, einem Template oder dem Plugin definiert werden.
it_it: Impostando questa opzione su "On", è possibile specificare la lunghezza e il testo "altro" dell'estratto. Se si lascia "Off", la lunghezza e il testo "altro" dell'estratto saranno definiti dal sistema (tramite modello o il plugin stesso).
nl_nl: Schakel in om de gewenste lengte van uittreksels en de Lees meer tekst zelf in te kunnen stellen. Wanneer je dit uitgeschakeld laat, zal de standaard lengte van het uittreksel van het systeem, een sjabloon of plugin gebruikt worden.

source: Auto Inline Styles
de_de: Automatisch Inline Styles
nl_nl: Auto inline stijl

source: Yes, convert CSS to inline styles automatically
de_de: Ja, konvertiere CSS automatisch zu Inline Styles
it_it: Sì, converti automaticamente il CSS in inline styles.
nl_nl: Ja, zet CSS automatisch in inline stijl om

source: Turning this on will take your STYLE tags CSS and automatically apply it as inline styles upon sending
de_de: Wenn Sie dies einschalten, werden CSS-Definitionen in STYLE-Tags automatisch beim Senden in Inline-Styles umgewandelt
nl_nl: Inschakelen zorgt ervoor dat je CSS stijl automatisch toegepast wordt als inline stijl bij verzending

source: Template In TEXT Version
de_de: Vorlage in TEXT Version
it_it: Modello in versione TESTO SEMPLICE
nl_nl: Sjabloon in TEXT versie

source: Yes, include the template content into TEXT version emails
de_de: Ja, füge den Inhalt der Vorlage in die TEXT Version der E-Mails ein
it_it: Sì, includere il contenuto del modello in versione TESTO SEMPLICE
nl_nl: Ja, sluit de inhoud van het sjabloon bij bij e-mails in TEXT versie

source: Print Link Text
de_de: Text für Drucken-Link
nl_nl: Print link tekst

source: Displays printable version of newsletter in browser. Output this with <code>[newsletters_print]</code> shortcode.
de_de: Zeigt eine druckbare Version des Newsletters im Browser an. Geben Sie dies mit dem <code>[newsletters_print]</code>Shortcode aus.
it_it: Link per visualizzare la versione stampabile della newsletter nel browser. Inserire lo shortcode <code>[newsletters_print]</code>.
nl_nl: Toont een printbare versie van de nieuwsbrief in de browser. Wordt getoond op de plaats van de <code>[newsletters_print]</code> shortcode.

source: Displays a resubscribe link generated by <code>[newsletters_resubscribe]</code> in content or template of newsletters.
de_de: Zeigt einen Wiederanmeldelink an, der durch <code>[newsletters_resubscribe]</code> im Inhalt oder der Vorlage eines Newsletters erstellt wird.
it_it: Link per iscriversi nuovamente. Inserire lo shortcode <code>[newsletters_resubscribe]</code> nel contenuto o nel modello della newsletter.
nl_nl: Toont een Opnieuw inschrijven link, gegenereerd door de <code>[newsletters_resubscribe]</code> shortcode.

source: Language in which to display the captcha. See the %s
de_de: Sprache, in der der Captcha angezeigt werden soll. Sehen Sie sich dazu die Liste der %s an.
it_it: Lingua del captcha. Vedere il %s
nl_nl: Taal voor de captcha. Zie de %s

source: language codes
de_de: Sprachenkürzel
it_it: codici di lingua
nl_nl: taal codes

source: Select a Template
de_de: Wählen Sie eine Vorlage
it_it: Seleziona un modello
nl_nl: Kies een sjabloon

source: And use %s to conditionally display if it is available.
de_de: und %s um ihn nur dann anzuzeigen, wenn er verfügbar ist.
nl_nl: en gebruik %s om conditioneel te tonen als het beschikbaar is.

source: System emails are messages sent as notifications to users/admins on events.
de_de: System-E-Mails sind Nachrichten, die bei Ereignissen als Mitteilungen an Benutzer/Administratoren versendet werden.
it_it: Le email di sistema sono i messaggi inviati come notifiche agli utenti/amministratori per i vari eventi.
nl_nl: Systeem e-mails zijn de boodschappen die als notificaties aan gebruikers en beheerders worden gestuurd.

source: inside the subjects/messages of system emails.
de_de: innerhalb des Betreffs/Inhalts von System-E-Mails verwenden.
it_it: all'interno dei oggetti/messaggi delle email di sistema.
nl_nl: binnen de onderwerpen/boodschappen van systeem e-mails.

source: It can be from a remote server or from a 3rd party application, plugin, template, etc.
de_de: Dies kann von einem entfernen Server oder von einer/m fremden Applikation, Plugin, Vorlage usw. geschehen.
it_it: Può essere da un server remoto o da un'applicazione di terze parti, plugin, modello, ecc.
nl_nl: Dit kan zijn vanaf een externe server, een externe applicatie, plugin, sjabloon, etc.

source: Output a link to print the newsletter
de_de: Gibt einen Link aus, mit dem der Newsletter gedruckt werden kann
it_it: Produce un link per stampare la newsletter
nl_nl: Geef een link weer om de nieuwsbrief te printen.

source: Manage Templates
de_de: Vorlagen verwalten
it_it: Gestisci modelli
nl_nl: Beheer sjablonen

source: Get More Templates
de_de: Holen Sie sich weitere Vorlagen
it_it: Ottenere altri modelli
nl_nl: Koop meer sjablonen

source: templates
de_de: Vorlagen
it_it: Modelli
nl_nl: sjablonen

source: Search Templates
de_de: Vorlagen durchsuchen
it_it: Cerca Modelli
nl_nl: Zoek sjablonen

source: Are you sure you wish to execute this action on the selected templates?
de_de: Sind Sie sicher, dass Sie diese Aktion für die ausgewählten Vorlagen ausführen wollen?
it_it: Si è sicuri di eseguire questa azione sui modelli selezionati?
nl_nl: Weet je zeker dat je dit wilt doen met de geselecteerde sjablonen?

source: No templates were found
de_de: Keine Vorlagen gefunden
it_it: Nessun modello trovato
nl_nl: Geen sjablonen gevonden

source: Are you sure you want to remove this template as the system default?
de_de: Sind Sie sich sicher, dass Sie diese Vorlage als System-Standard entfernen wollen?
it_it: Si è sicuri di rimuovere questo modello come "predefinito" del sistema?
nl_nl: Weet je zeker dat je dit sjabloon als de systeemstandaard wilt verwijderen?
