Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: This is only effective when "Require Activation?" is turned on in configuration
de_de: Diese Option hat nur Auswirkungen, wenn "Aktivierung erforderlich?" in den Einstellungen eingeschaltet ist
it_it: Questa opzione funziona solo quando l'impostazione "Richiedere l'attivazione email?" è attiva.
nl_nl: Van belang wanneer "Bevestiging verplicht" in ingeschakeld in de instellingen
pt_br: Esta opção só é válida se "Pedir Ativação?" estiver marcada nas configurações

source: Confirm Redirect URL
de_de: Weiterleitungs-URL nach Bestätigung
nl_nl: Doorverwijzings-URL na bevestiging abonnering

source: Leave empty for default, global behaviour, else fill in a confirmation redirect URL location for this list.
de_de: Leer lassen für globales Standardverhalten. Ansonsten tragen Sie für diese Liste eine URL ein, zu der nach der Abonnement-Bestätigung weitergeleitet wird
it_it: Lasciare vuoto per impostazione predefinita, altrimenti inserire un redirect (URL) per questa lista.
nl_nl: Laat leeg voor standaard instelling, of vul een gewenste URL in waarnaar de abonnee na het klikken op de bevestigingsmail wordt gestuurd.
pt_br: Deixe vazio para comportamento global por padrão, caso contrário preencha a URL de confirmação para esta lista.

source: Paid List
de_de: Kostenpflichtige Liste
it_it: Lista ad abbonamento
nl_nl: Betaalde lijst
pt_br: Lista Paga

source: A paid list requires a payment per interval to keep the subscription active.
de_de: Eine kostenpflichtige Liste erfordert eine Zahlung pro Intervall/Zeitraum, damit das Abonnement aktiv bleibt.
it_it: Una lista a pagamento, richiede un pagamento ad intervalli regolari per mantenere la sottoscrizione attiva.
nl_nl: Een betaalde lijst vereist een betaling per periode om de aanmelding geactiveerd te houden.
pt_br: Uma lista paga requer um pagamento em um determinado intervalo para manter as inscrições ativas.

source: Subscription Price
de_de: Abonnement-Preis
it_it: Prezzo abbonamento
nl_nl: Abonnementsprijs
pt_br: Preço de Inscrição

source: Payment price at the interval below to stay subscribed to this list.
de_de: Preis für das untenstehende Intervall, damit diese Liste weiter abonniert werden kann.
it_it: Prezzo ed intervallo di tempo dei pagamenti per rimanere iscritto a questa lista.
nl_nl: Betalingsbedrag per periode voor deze lijst.
pt_br: Valor do pagamento que deve ser feito no intervalo para manter as inscrições ativas nesta lista.

source: Subscription Interval
de_de: Abonnement-Intervall
it_it: Intervallo abbonamento
nl_nl: Abonnement periode
pt_br: Intervalo de Inscrição

source: Interval at which to charge the payment price above.
de_de: Intervall/Zeitraum für welchen der oben stehende Preis verlangt wird.
it_it: Intervallo con cui far pagare il prezzo qui sopra.
nl_nl: Betalingsinterval waarbij bovenstaand bedrag wordt geïncasseerd.
pt_br: Intervalo entre os pagamentos

source: Max Emails per Interval
de_de: Max. E-Mails pro Intervall
nl_nl: Max. aantal e-mails per interval

source: Specify the maximum number of emails/newsletters the subscriber may receive on this paid mailing list before it stops sending. Leave it zero (0) or empty for no limit.
de_de: Geben Sie die maximale Anzahl von E-Mails/Newslettern an, die ein Abonnent über diese kostenpflichtige Mailingliste erhält, bevor sie zu senden aufhört. Tragen Sie Null (0) ein oder lassen Sie das Feld leer, wenn es keine Obergrenze gibt.
it_it: Specificare il numero massimo di email/newsletter che l'utente può ricevere su questa mailing list a pagamento prima che interrompano gli invii. Lasciare zero (0) o vuoto per nessun limite.
nl_nl: Geef het maximum aantal e-mails/nieuwsbrieven aan dat een betaald abonnee op deze betaalde lijst mag ontvangen. Laat nul (0) of leeg om geen maximum aan te houden.
pt_br: Especifique o número máximo de e-mails que o inscrito pode receber nesta lista de e-mails paga antes de parar os envios. Preencha com zero (0) ou vazio para deixar sem limite.

source: Maximum allowed emails per interval set above.
de_de: Maximal erlaubte Anzahl E-Mail pro oben stehendem Intervall.
it_it: Numero massimo di email consentite per ogni intervallo impostato in precedenza.
nl_nl: Maximum toegestaan aantal e-mails per interval.
pt_br: Limite máximo de e-mails por intervalo definido à cima.

source: Email address to send notifications to for events of this mailing list.
de_de: E-Mail Adresse, an welche die Benachrichtigungen für Ereignisse dieser Mailingliste gesendet werden sollen.
nl_nl: E-mail adres om kennisgevingen te versturen van gebeurtenissen m.b.t. deze lijst.
pt_br: Endereço de e-mail para onde as notificações desta lista devem ser enviadas.

source: Save Mailing List
de_de: Mailingliste speichern
it_it: Memorizza mailing list
nl_nl: Bewaar Mailinglijst
pt_br: Salvar Lista de E-mail

source: Enter mailing list title here
de_de: Geben Sie hier den Mailinglistentitel ein
it_it: Inserire il titolo della mailing-list qui
nl_nl: Voer de titel van de mailinglijst hier in
pt_br: Insira o título da lista de e-mail aqui

source: Enter a valid email address
de_de: Geben Sie eine gültige E-Mail Adresse ein
nl_nl: Geef een geldig e-mail adres op
pt_br: Insira um e-mail válido

source: http://domain.com/custom/url/to/go/to/
de_de: http://domain.de/eigene/ziel/url/
nl_nl: http://domein.nl/gewenste/url/

source: View List:
de_de: Liste ansehen:
it_it: Visualizza lista:
nl_nl: Bekijk lijst:
pt_br: Ver Lista:

source: &larr; All Mailing Lists
de_de: /larr; Alle Mailinglisten
it_it: &larr; Tutte le mailing list
nl_nl: &larr; Alle mailinglijsten
pt_br: &larr; Todas listas de e-mail

source: Manage All Mailing Lists
de_de: Alle Mailinglisten verwalten
it_it: Gestisci tutte le mailing list
nl_nl: Beheer alle mailinglijsten
pt_br: Gerenciar todas as listas de e-mail

source: Offsite Form
de_de: Formular für externe Seiten
it_it: Form esterna
nl_nl: Offsite formulier
pt_br: Formulário fora do site

source: Are you sure you wish to remove this mailing list?
de_de: Sind Sie sicher, dass Sie diese Mailingliste entfernen wollen?
it_it: Sei sicuro di volere eliminare questa mailing list?
nl_nl: Weet je zeker dat je deze mailinglijst wilt verwijderen?
pt_br: Você tem certeza que deseja remover esta lista de e-mails

source: Admin Email
de_de: Administrator E-Mail
nl_nl: Beheerder e-mail
pt_br: E-mail do Administrador

source: Price
de_de: Preis
it_it: Prezzo
nl_nl: Prijs
pt_br: Preço

source: Paid Interval
de_de: Bezahlintervall
it_it: Intervallo di pagamento
nl_nl: Betalingsinterval
pt_br: Intervalo de Pagamento

source: Save Settings
de_de: Speichere Einstellungen
it_it: Salva impostazioni
nl_nl: Instellingen opslaan
pt_br: Salvar Configurações

source: Send Attachment(s)
de_de: Anhang/Anhänge senden
it_it: Invia allegato(i)
nl_nl: Verstuur bijlage(n)
pt_br: Enviar Anexo(s)

source: Yes, I want to attach files to this email
de_de: Ja, ich möchte Dateien an diese E-Mail anhängen
nl_nl: Ja, ik wil (een) bestand(en) bij deze e-mail voegen

source: You can attach files to this email for your subscribers to receive.
de_de: Sie können Datei an diese E-Mail anhängen, welche ihre Abonnenten erhalten sollen.
it_it: Puoi allegare file a questa email per farli ricevere agli iscritti.
nl_nl: Je kunt bestanden toevoegen die je abonnees zullen ontvangen.
pt_br: Você pode enviar um anexo neste e-mail para os seus inscritos.

source: Add an attachment
de_de: Anhang hinzufügen
it_it: Aggiungi un allegato
nl_nl: Voeg een bijlage toe
pt_br: Adicionar Anexo

source: Are you sure you want to remove this?
de_de: Sind Sie sicher, dass Sie dies wirklich löschen wollen?
it_it: Sei sicuro di voler rimuovere questo?
nl_nl: Weet je zeker dat je dit wilt verwijderen?
pt_br: Tem certeza que deseja remover?

source: Remove
de_de: Entfernen
it_it: Rimuovi
nl_nl: Verwijder
pt_br: Remover

source: Posts
de_de: Beiträge
nl_nl: Berichten

source: Snippets
de_de: Schnipsel
pt_br: Códigos

source: Insert Custom Fields
de_de: Benutzerdefinierte Felder einfügen
nl_nl: Voeg extra velden in

source: Below are all custom fields for your subscribers. Click on the custom field that you want to insert into the newsletter and the shortcode will be replaced with the value for each respective subscriber as the newsletter is sent. You can use this to personalize your newsletters.
de_de: Unten sehen Sie alle benutzerdefinierten Feld für Ihre Abonnenten. Klicken Sie auf das benutzerdefinierte Feld, das Sie in den Newsletter einfügen wollen, und der Shortcode wird durch den Wert für jeden Abonnenten ersetzt, wenn der Newsletter gesendet wird. Sie können dies verwenden, um Ihre Newsletter zu personalisieren.
it_it: Questi sono i campi personalizzati per gli abbonati. Fare click sul campo che si vuole includere nella newsletter e lo shortcode verrà inserito con il relativo valore. Si possono utilizzare questi campi per personalizzare la newsletter.
nl_nl: Hieronder zie je alle extra velden die je voor je abonnees gebruikt. Klik op het veld dat je wilt invoegen in je nieuwsbrief en de shortcode zal bij het versturen automatisch vervangen worden door hetgeen de abonnee ingevuld heeft. Hiermee kun je je nieuwsbrieven dus personaliseren.
pt_br: Códigos

source: Insert Posts
de_de: Beiträge einfügen
nl_nl: Voeg berichten in

source: Insert single posts, multiple posts and post featured images into your newsletter as needed. Follow the selections below to make the posts available and then click to insert.
de_de: Fügt bei Bedarf einen einzelnen Beitrag, mehrere Beiträge und Beitragsbilder in Ihren Newsletter ein. Treffen Sie unten Ihre Wahl, um die Beiträge bereitzustellen, und klicken Sie dann auf einfügen.
it_it: Inserire uno o più articoli con immagini in evidenza se necessario. Selezionare qui di seguito e quindi cliccare per inserire gli elementi.
nl_nl: Voeg naar behoefte losse of meerdere berichten in en plaats bijbehorende afbeeldingen in je nieuwsbrief. Volg de stappen hieronder om de berichten te selecteren en klik op toevoegen.
pt_br: Insira posts únicos, múltiplos e imagens destacadas na sua newsletter. Siga as seleções abaixo para selecionar os posts e clique em inserir.

source: Single
de_de: Einzelner Beitrag
nl_nl: Los bericht

source: Multiple
de_de: Mehrere Beiträge
nl_nl: Meerdere

source: Thumbnail
de_de: Vorschaubild
it_it: Miniatura

source: Language:
de_de: Sprache:
it_it: Lingua:
nl_nl: Taal:
pt_br: Língua:

source: Since you are using multilingual, choose the language of the post(s) that you want to use in the newsletter.
de_de: Da Sie eine mehrsprachige Seite nutzen, wählen Sie die Sprache des Beitrags/der Beiträge, die Sie im Newsletter verwenden wollen.
it_it: Se si utilizza il multi-lingua, scegliere la lingua dell'articolo/articoli che si vuole usare nella newsletter.
nl_nl: Aangezien je meerdere talen gebruikt, dien je de taal van het bericht dat je wilt invoegen te kiezen.
pt_br: Você está usando o recurso multi-línguas portanto precisa escolher a língua dos posts que devem ser usados na newsletter.

source: Show Date:
de_de: Zeige Datum:
nl_nl: Toon datum:

source: Choose whether or not to show the published date of the post.
de_de: Entscheiden Sie, ob das Veröffentlichungsdatum des Beitrags angezeigt werden soll oder nicht.
it_it: Scegli se mostrare o no la data di pubblicazione del post.
nl_nl: Kies of je al dan niet de publicatiedatum van het bericht wilt tonen.
pt_br: Selecione se deseja exibir ou não a data de publicação do post.

source: Display:
de_de: Anzeige:
nl_nl: Toon:

source: Full
de_de: Vollständig
nl_nl: Volledig

source: Excerpt/Short
de_de: Beitrag-Textauszug
nl_nl: Uittreksel

source: Do you want to display the full post or an excerpt of the post? Note that the excerpt is a short version of the first few characters of the post and all HTML will be stripped from it.
de_de: Wollen Sie den vollständigen Beitrag anzeigen oder einen Beitragsauszug? Beachten Sie, dass der Auszug eine Kurzversion aus den ersten wenigen Zeichen des Beitrags ist und aller HTML-Code aus ihm entfernt wird.
it_it: Si vuole visualizzare l'articolo completo o il riassunto (excerpt)? Il riassunto sono solo le prime parole dell'articolo (la formattazione HTML non viene mantenuta).
nl_nl: Wil je het volledige bericht of een uittreksel plaatsen? Een uittreksel is de verkorte versie van het bericht waaruit ook alle HTML opmaak is verwijderd.
pt_br: Você deseja exibir o post completo ou apenas um resumo? Note que o resumo terá todo o código HTML removido.

source: Post Type:
de_de: Beitragstyp:
nl_nl: Bericht type:

source: Since you have custom post types available, this menu is showing. Choose the post type to fetch posts from.
de_de: Da benutzerdefinierte Beitragstypen verfügbar sind, wird dieses Menü angezeigt. Wählen Sie den Beitragstyp aus, zu dem die Beiträge gehören sollen.
it_it: Se esiste un custom post type attivo, questo menu è visibile. Scegliere il custom post type per recuperare gli articoli.
nl_nl: Dit menu is zichtbaar omdat je custom berichttypen hebt. Kies van welk berichttype je berichten wilt selecteren.
pt_br: Como você possui Custom Post Types ativos, selecione de onde os posts devem ser pegos.

source: Post Category:
de_de: Beitragskategorie:
nl_nl: Bericht categorie:

source: - Select Category -
de_de: - Kategorie wählen -
it_it: - Seleziona categoria -
nl_nl: - Kies categorie -
pt_br: - Seleciona a Categoria -

source: Select a post category to narrow down posts by category for easier selection.
de_de: Wählen Sie eine Beitragskategorie, um die Beiträge zur einfacheren Auswahl einzugrenzen.
it_it: Seleziona una categoria per filtrare gli articoli, per una selezione più facile.
nl_nl: Kies een berichtcategorie om minder berichten in zicht te hebben en makkelijker een keus te kunnen maken.
pt_br: Selecione a categoria do post para facilitar a seleção.

source: Choose Post:
de_de: Beitrag auswählen:
nl_nl: Kies bericht:

source: Click on a post below to insert it into your newsletter or use the checkboxes (you can select a range by holding Shift and clicking) to tick multiple posts and then click the "Insert Selected" button to insert all the selected posts.
de_de: Klicken Sie unten auf einen Beitrag, um diesen in Ihren Newsletter einzufügen, oder nutzen Sie die Kontrollkästchen (Sie können einen Bereich auswählen, in dem Sie die Umschalttaste drücken und Klicken), um mehrere Beiträge auszuwählen, und klicken Sie dann auf die "Ausgewählte einfügen" Schaltfläche, um alle gewählten Beiträge einzufügen.
it_it: Cliccare su un post qui sotto per inserirlo nella newsletter o utilizzare le checkboxes (è possibile selezionare un intervallo tenendo premuto Shift e facendo clic) per spuntare più post e quindi fare clic sul pulsante "Inserisci selezionati" per inserire tutti i posts selezionati.
nl_nl: Klik op een bericht om het in je nieuwsbrief in te voegen of vink meerdere berichten aan (je kunt een hele reeks selecteren door Shift ingedrukt te houden en te klikken). Klik hierna op "Voeg geselecteerde berichten in".
pt_br: Clique em um post para inserí-lo na sua newsletter ou use as caixas de seleção para escolher múltiplos posts e então clique em "Inserir Selecionados".

source: Choose all settings above.
de_de: Bitte oben alle Einstellungen vornehmen.
it_it: Scegliere tutte le impostazioni sopra.
nl_nl: Kies alles hierboven.
pt_br: Selecionar todas as configurações à cima.

source: Page:
de_de: Seite:
nl_nl: Pagina:

source: Insert Page
de_de: Seite einfügen
nl_nl: Voeg pagina in

source: Number:
de_de: Nummer:
nl_nl: Aantal:

source: Number
de_de: Nummer
nl_nl: Aantal

source: Order:
de_de: Sortierung:
nl_nl: Volgorde:

source: Category
de_de: Kategorie
it_it: Categoria
nl_nl: Categorie
pt_br: Categoria

source: Post Content
de_de: Beitragsinhalt
it_it: Contenuto del post
nl_nl: Bericht inhoud
pt_br: Conteúdo do Post

source: Post ID
de_de: Beitrags-ID
it_it: ID del post
nl_nl: Bericht ID
pt_br: ID do Post

source: Menu Order
de_de: Menü-Reihenfolge
it_it: Ordine men&ugrave;
nl_nl: Menu volgorde
pt_br: Ordem do Menu

source: Post Title
de_de: Beitragstitel
it_it: Titolo del post
nl_nl: Bericht titel
pt_br: Título do Post

source: Random Order
de_de: Zufällige Reihenfolge
it_it: Ordine casuale
nl_nl: Willekeurige volgorde
pt_br: Ordem aleatória

source: Ascending
de_de: Aufsteigend
nl_nl: Oplopend

source: Descending
de_de: Absteigend
nl_nl: Aflopend

source: Order
de_de: Sortierung
nl_nl: Volgorde

source: Posts Category:
de_de: Beitragskategorie:
nl_nl: Berichten categorie:

source: - All Categories -
de_de: - Alle Kategorien -
it_it: - Tutte le categorie -
nl_nl: - Alle categorieën -
pt_br: - Todas Categorias -

source: Post Types:
de_de: Beitragstypen:
nl_nl: Bericht-typen:

source: Post ID:
de_de: Beitrags-ID:
nl_nl: Bericht ID:

source: Specify the ID of the post
de_de: Geben Sie die ID des Beitrags an
it_it: Specifica l'ID del post
nl_nl: Geef een bericht ID in
pt_br: Especifique o ID do post

source: Thumbnail Size:
de_de: Größe Vorschaubild:
it_it: Dimensione miniatura
nl_nl: Thumbnail afmeting:
pt_br: Tamanho do Thumbnail:

source: Medium
de_de: Mittel
it_it: Media
nl_nl: Gemiddeld
pt_br: Médio

source: Large
de_de: Groß
it_it: Larga
nl_nl: Groot
pt_br: Grande

source: Insert Thumbnail
de_de: Vorschaubild einfügen
it_it: Inserisci miniatura
nl_nl: Voeg thumbnail toe
pt_br: Inserir Thumbnail

source: Insert Snippets
de_de: Schnipsel einfügen
nl_nl: Voeg snippets toe

source: Below are all your email snippets. Click on the snippet to insert it into the newsletter and the shortcode will be replaced with the content of the email snippet. Alternatively click "Load into Editor" to load the email snippet into the editor in full.
de_de: Unten sehen Sie alle Ihre E-Mail Schnipsel. Klicken Sie auf ein Schnipsel, um es in den Newsletter einzufügen; der Shortcode wird später durch den Inhalt des E-Mail Schnipsels ersetzt werden. Alternativ klicken Sie auf "In den Editor laden", um den E-Mail Schnipsel komplett in den Editor einzufügen.
it_it: Di seguito sono riportati tutti gli snippets per le email. Cliccare sullo snippet per inserirlo nella newsletter e lo shortcode verrà sostituito con il contenuto dello snippet. In alternativa, fai clic su "Carica nell'editor" per caricare il contenuto dello snippet per intero nell'editor.
nl_nl: Hieronder staan al je e-mailsnippets. Klik op een snippet om hem in te voegen in je nieuwsbrief. De shortcode wordt bij versturen automatisch vervangen door de inhoud van de snippet. Je kunt ook "Laad in de tekstbewerker" klikken om de inhoud van de snippet te tonen en te kunnen aanpassen.
pt_br: Abaixo estão todos os seus códigos de e-mail. Clique no código para inserí-lo na newsletter. O shortcode será substituído pelo conteúdo do código durante o envio ou você pode clicar em "Carregar no Editor" para carregar o código diretamente no editor.

source: Load into Editor
de_de: In den Editor laden
it_it: Carica nell'editor
nl_nl: Laad in de tekstbewerker
pt_br: Carregar no Editor

source: No email snippets available.
de_de: Es sind keine E-Mail-Schnipsel verfügbar.
nl_nl: Geen e-mail snippets beschikbaar.

source: Segment
de_de: Teilauswahl
it_it: Segmento
nl_nl: Specificeer
pt_br: Segmento

source: Select all Groups
de_de: Alle Gruppen auswählen
nl_nl: Selecteer alle groepen

source: lists
de_de: Listen
it_it: liste
nl_nl: lijsten
pt_br: Listas

source: Select all Lists
de_de: Alle Listen auswählen
nl_nl: Selecteer alle lijsten

source: No lists are available
de_de: Es sind keine Listen verfügbar
it_it: Nessuna lista disponibile
nl_nl: Geen lijsten beschikbaar
pt_br: Nenhuma lista disponível

source: Select all Roles
de_de: Alle Rollen auswählen
nl_nl: Selecteer alle rollen

source: %s users
de_de: %s Benutzer
it_it: %s utenti
nl_nl: %s gebruikers
pt_br: %s usuários

source: Specify date range
de_de: Geben Sie einen Datumsbereich an
it_it: Specifica un intervallo di date
nl_nl: Geef een datumbereik op
pt_br: Especifique o período

source: Specify a date range with a from/to date that subscribers subscribed to include in this newsletter. Both the From and To dates are required and should be in the format YYYY-MM-DD (without time).
de_de: Geben Sie einen Datumsbereich mit Von-Bis Datum an, während dem Abonnenten sich angemeldet haben müssen, um für diesen Newsletter berücksichtigt zu werden. Sowohl das Von als auch das Bis Datum werden benötigt und sollten im Format JJJJ-MM-TT sein (ohne Zeit).
it_it: Specificare un intervallo "da/a" di date di iscrizione degli utenti da includere nella newsletter. Entrambi i campi data "da/a" sono obbligatori (formato data AAAA-MM-GG, senza orario).
nl_nl: Voer een datumbereik in: van/tot data waarop nieuwe abonnees zich inschreven op je nieuwsbrief. Zowel het Van als het Tot veld zijn verplicht en moeten in het formaat JJJJ-MM-DD zijn (zonder tijd).
pt_br: Especifique um período entre o qual os usuários se inscreveram para incluí-los na newsletter. Duas datas são necessárias e devem estar no seguinte formato: YYYY-MM-DD (sem hora).

source: From Date
de_de: Von Datum
nl_nl: Vanaf datum

source: To Date
de_de: Bis Datum
nl_nl: Tot datum

source: Fields Conditions
de_de: Feld-Bedingungen
it_it: Condizioni del campo
nl_nl: Veld opties
pt_br: Condições do Campo

source: The fields conditions work on the custom fields of your subscribers. You can filter or segment the subscribers in the chosen mailing list(s) to queue/send to subscribers with specific custom field values only. For example, with a "Gender" custom field, you can choose "Male" here under fields conditions to send only to male subscribers.
de_de: Diese Feldbedingungen werden auf die benutzerdefinierten Felder Ihrer Abonnenten angewendet. Sie können den Versand/das Einstellen in die Warteschlange auf diejenigen Abonnenten der Mailingliste(n) mit bestimmten Werte in den benutzerdefinierten Feldern beschränken. Zum Beispiel können Sie bei einem Feld "Geschlecht" unter den Feldbedingungen "Männlich" auswählen, um den Newsletter nur an männliche Abonnenten zu senden.
it_it: I campi condizionali funzionano con campi personalizzati dei vostri abbonati. È possibile filtrare o segmentare gli iscritti della mailing list scelta perchè vengano inviate/accodate email solo agli abbonati con specifici campi personalizzati. Ad esempio, con un campo personalizzato "genere", è possibile scegliere "Maschio" nei campi condizionali e quiandi inviare solo agli abbonati di sesso maschile.
nl_nl: De veldwaarden hebben betreking op de extra velden van je abonnees. Je kunt abonnees uit de betreffende mailinglijst filteren op bepaalde waarden in de extra velden. Wanneer je bijv. een aangepast veld Geslacht hebt, kun je de nieuwsbrief alleen naar mannen sturen.
pt_br: As condições de campos funcionam nos campos customizados dos inscritos. Você pode filtrar ou segmentar os inscritos da lista de e-mails selecionada para enviar newsletters para inscritos com um valor específico no campo personalizado. Por exemplo, com o sexo masculino preenchido no campo "Sexo".

source: Match
de_de: Übereinstimmung mit
it_it: Uguale
nl_nl: Is gelijk aan
pt_br: Combinar

source: all
de_de: allen
it_it: tutti
nl_nl: alle
pt_br: todos

source: any
de_de: einer
nl_nl: een

source: of these conditions:
de_de: diesen/dieser Bedingungen:
it_it: di queste condizioni:
nl_nl: van deze kenmerken:

source: Smaller
de_de: Kleiner
it_it: Pi&ugrave; piccoli
nl_nl: Kleiner
pt_br: Menor

source: Larger
de_de: Größer
it_it: Pi&ugrave; grandi
nl_nl: Groter
pt_br: Maior

source: Equals
de_de: Gleich
it_it: Uguali
nl_nl: Is gelijk aan
pt_br: Iguais

source: Contains
de_de: Enthält
nl_nl: Bevat

source: ALL
de_de: ALLE
it_it: Tutto
nl_nl: ALLES
pt_br: TODOS

source: - Select Country -
de_de: - Land wählen -
nl_nl: - Selecteer land -
pt_br: - Selecione o País -
