Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: Are you sure you want to delete this queued email?
de_de: Sind Sie sicher, dass Sie diese E-Mail aus der Warteschlange löschen wollen?
nl_nl: Weet je zeker dat je deze e-mail uit de wachtrij wilt wissen?

source: Emails Queue
de_de: E-Mail Warteschlange
it_it: Coda email
nl_nl: E-mail wachtrij
pt_br: E-mails em fila

source: Queue email details
de_de: Warteschlangen E-Mail Details
it_it: Dettagli coda email
nl_nl: Details van e-mail wachtrij
pt_br: Detalhes de e-mails em fila

source: Sending Newsletter
de_de: Newsletter senden
it_it: Invio newsletter
nl_nl: Nieuwsbrief aan het versturen
pt_br: Enviando Newsletter

source: Queuing Newsletter
de_de: Newsletter der Warteschlange hinzufügen
it_it: Accodamento newsletter
nl_nl: Nieuwsbrief in de wachtrij aan het zetten
pt_br: Colocando Newsletters na Fila

source: This newsletter will be scheduled for:
de_de: Newsletter wird geplant für:
it_it: Questa newsletter sarà programmata per:
nl_nl: Deze nieuwsbrief staat gepland voor:
pt_br: A Newsletter foi agendada para:

source: This newsletter will be sent immediately, as fast as possible.
de_de: Dieser Newsletter wird sofort gesendet werden, so schnell wie nur möglich.
nl_nl: Deze nieuwsbrief zal onmiddellijk worden verzonden, zo snel mogelijk.
pt_br: Esta newsletter será enviada imediatamente, o mais rápido possível.

source: Please consult your hosting provider to find out if you have hourly/daily/weekly/monthly email sending limits.
de_de: Bitte fragen Sie ihren Hoster, um herauszufinden, ob Sie stündlichen/täglichen/wöchentlichen/monatlichen Beschränkungen hinsichtlich des E-Mail-Versands unterliegen.
it_it: Si prega di consultare il proprio fornitore di hosting per scoprire se avete un limite orario/giornaliero/settimanale/mensile di invio email.
nl_nl: Neem contact op met je hosting provider om te informeren wat je uurlijkse/dagelijkse/wekelijkse/maandelijkse e-mail verzend quota zijn.
pt_br: Por favor consulte seu serviço de hospedagem para saber se você possui um limite diário/semanal/mensal para envio de e-mails.

source: In case there are limits, rather tick the "Queue this newsletter instead" checkbox below to queue and throttle accordingly.
de_de: Wenn Sie Beschränkungen unterliegen, aktivieren Sie lieber unten das Kontrollkästchen "Stelle stattdessen diesen Newsletter in Warteschlange", damit Sie entsprechend den Versand drosseln können.
it_it: Nel caso ci fossero dei limiti, spuntare la checkbox "Metti la newsletter in coda" per accodare la newsletter.
nl_nl: Indien er limieten zijn, tik dan "Plaats deze nieuwsbrief in de wachtrij" checkbox hieronder aan om deze in de wachtrij te plaatsen.
pt_br: Caso exista algum limite no seu servidor, marque a opção "Adicionar na lista de envio" para que os e-mail sejam enviados aos poucos

source: Check Newsletters > Configuration > Email Scheduling for queue/schedule/throttling settings.
de_de: Überprüfen Sie Newsletters > Konfiguration > E-Mail Zeitplan für die Warteschlangen-/Zeitplan-/Drosselungs-Einstellungen.
it_it: Controllare Newsletters > Impostazioni > Programmazioni impostate per le impostazioni di coda/pianificazione/limitazione.
nl_nl: Controleer Nieuwsbrieven > Instellingen > E-mail wachtij om de instellingen van de wachtrij/planning en dosering in te stellen.
pt_br: Configura "Newsletters > Configurações > Fila de Envio" para opções de fila/envio/agendamento.

source: emails have been sent out.
de_de: E-Mails wurden versendet.
it_it: email inviate correttamente.
nl_nl: e-mails zijn verzonden.
pt_br: os e-mails forma enviados.

source: emails have been queued.
de_de: E-Mails wurden in die Warteschlange eingereiht.
it_it: email accodate correttamente.
nl_nl: e-mails staan in de wachtrij.
pt_br: os e-mails foram adicionados a fila

source: Queue this newsletter instead.
de_de: Stelle stattdessen diesen Newsletter in Warteschlange
nl_nl: Zet deze nieuwsbrief in plaats daarvan in de wachtrij.
pt_br: Adicionar na lista de envio.

source: Successfully Sent
de_de: Erfolgreich gesendet
it_it: Correttamente inviata
nl_nl: Succesvol verstuurd
pt_br: Enviado com Sucesso

source: Successfully Queued
de_de: Erfolgreich in Warteschlange gestellt
it_it: Correttamente accodato
nl_nl: Succesvol in de wachtrij geplaatst
pt_br: Adicionado a fila com sucesso

source: Failed Sending
de_de: Senden fehlgeschlagen
it_it: Infio fallito
nl_nl: Mislukte verzending
pt_br: Falha no Envio

source: Failed Queuing
de_de: Einreihen in Warteschlange fehlgeschlagen
it_it: Accodamento fallito
nl_nl: Plaatsing in wachtrij mislukt
pt_br: Falha em colocar na fila

source: Email Preview
de_de: E-Mail Vorschau
it_it: Anteprima email
nl_nl: E-mail voorvertoning
pt_br: Pré-visualizar E-mail

source: Start Sending
de_de: Beginne Versenden
it_it: Inizio invio
nl_nl: Begin met versturen
pt_br: Enviar

source: Sending Now
de_de: Jetzt senden
it_it: Invia ora
nl_nl: Bezig met versturen
pt_br: Enviando Agora

source: Resume Sending
de_de: Senden fortsetzen
it_it: Riprendere l'invio
nl_nl: Hervat verzending
pt_br: Resumir Envio

source: Start Queuing
de_de: Beginne mit Einreihen in Warteschlange
it_it: Avvio accodamento
nl_nl: Start de wachtrij
pt_br: Iniciar Fila de Envio

source: Queuing Now
de_de: Jetzt in Warteschlange einreihen
it_it: Accoda ora
nl_nl: In de wachtrij aan het plaatsen
pt_br: Colocando na Fila

source: Resume Queuing
de_de: Einreihen in Warteschlange fortsetzen
it_it: Riprendi accodamento
nl_nl: Hervat in de wachtrij plaatsen
pt_br: Resumir Fila de Envio

source: Cancelled
de_de: Abgebrochen
it_it: Cancellato
nl_nl: Geannuleerd
pt_br: Cancelado

source: Continue to History
de_de: Weiter zur Historie
it_it: Continua con lo storico
nl_nl: Ga door naar archief
pt_br: Continuar para o Histórico

source: Continue to Queue
de_de: Weiter zur Warteschlange
it_it: Prosegui la coda
nl_nl: Ga door naar wachtrij
pt_br: Continuar para a Fila

source: No subscribers are available, please try again.
de_de: Es sind keine Abonnenten verfügbar, bitte versuchen Sie es erneut.
it_it: Nessuna sottoscrizione disponibile, prova ancora.
nl_nl: Geen abonnees beschikbaar, probeer opnieuw.
pt_br: Nenhum inscrito está disponível, tente novamente.

source: Edit Newsletter
de_de: Newsletter bearbeiten
nl_nl: Bewerk nieuwsbrief

source: View Newsletter
de_de: Newsletter ansehen
nl_nl: Bekijk nieuwsbrief

source: Get Link
de_de: Link erstellen
nl_nl: Verkrijg link

source: words and
de_de: Wörter und
nl_nl: woorden en

source: Word Count:
de_de: Anzahl Wörter:
it_it: Conteggio parole:
nl_nl: Aantal woorden:
pt_br: Contagem de Palavras:

source: Add Content Area
de_de: Inhaltsbereich hinzufügen
it_it: Aggiungi area contenuto
nl_nl: Voeg content veld toe
pt_br: Adicionar Área de Conteúdo

source: Content Area %s
de_de: Inhaltsbereich %s
it_it: Area contenuto %s
nl_nl: Content gebied %s
pt_br: Área de Conteúdo %s

source: Use shortcode %s to display this content
de_de: Verwenden Sie den Shortcode %s, um diesen Inhalt anzuzeigen
it_it: Usa lo shortcode %s per mostrare questo contenuto
nl_nl: Gebruik de shortcode %s om deze content te tonen
pt_br: Usar o shortcode %s para exibir este conteúdo

source: Are you sure you want to remove this content area?
de_de: Sind Sie sicher, dass Sie diesen Inhaltsbereich wirklich löschen wollen?
nl_nl: Weet je zeker dat je dit contentgebied wilt verwijderen?

source: Content Area
de_de: Inhaltsbereich
nl_nl: Ruimte voor inhoud

source: These are scheduled tasks which are automatically run using the WordPress cron.
de_de: Dies sind geplante Aufgaben, welche automatisch mittels WordPress Cron ausgeführt werden.
it_it: Queste sono le programmazioni che verranno eseguite dal cron di Wordpress
nl_nl: Dit zijn ingeplande opdrachten die automatisch uitgevoerd worden door de WordPress cron.
pt_br: Estas são tarefas agendadas, executadas automaticamente usando o cron do Wordpress

source: The current server time is:
de_de: Die momentane Serverzeit ist:
it_it: L'orario corrente del server è:
nl_nl: De huidige server tijd is:
pt_br: A hora atual no servidor é:

source: Schedule Task
de_de: Plane Aufgabe
it_it: Imposta programmazione
nl_nl: Ingeplande opdracht
pt_br: Agendar Tarefa

source: Next Scheduled Run
de_de: Nächste geplante Ausführung
it_it: Prossimo evento programmato
nl_nl: Volgende ingeplande opdracht
pt_br: Próximo Agendamento

source: Are you sure you want to execute this task right now? It may take a while to execute, please do not refresh or close this window.
de_de: Sind Sie sicher, dass Sie diese Aufgabe jetzt ausführen wollen? Es kann einige Zeit dauern, bis die Aufgabe ausgeführt wurde. Bitte aktualisieren oder schließen Sie in dieser Zeit das Fenster nicht.
it_it: Sei sicuro di voler eseguire questa programmazione ora? Può impiegarci un tot di tempo, non aggiornare o chiudere questa finestra.
nl_nl: Weet je zeker dat je deze taak nu wilt uitvoeren? Het kan enige tijd duren voordat deze is uitgevoerd. Sluit of ververs dit venster niet.
pt_br: Você tem certeza que deseja executar esta tarefa agora? Pode levar algum tempo para executá-la, por favor não atualize ou feche a página.

source: Reschedule
de_de: Erneut planen
it_it: Rimetti in programma
nl_nl: Opnieuw inplannen
pt_br: Reagendar

source: Are you sure you want to reset this schedule?
de_de: Sind Sie sicher, dass Sie diesen Zeitplan wirklich zurücksetzen wollen?
it_it: Sei sicuro di volere resettare questa programmazione?
nl_nl: Weet je zeker dat je deze geplande opdracht wilt resetten?
pt_br: Tem certeza que deseja restar este agendamento?

source: Stop Schedule
de_de: Stoppe Zeitplan
it_it: Ferma programmazione
nl_nl: Stop planning
pt_br: Parar Agendamento

source: Are you sure you wish to clear this scheduled task?
de_de: Sind Sie sicher, dass Sie diesen Zeitplan leeren wollen?
it_it: Sei sicuro di volere cancellare questa programmazione?
nl_nl: Weet je zeker dat je de ingeplande opdracht wilt stoppen?
pt_br: Você tem certeza que deseja limpar esta tarefa agendada?

source: future autoresponder emails waiting
de_de: zukünftige Autoresponder E-Mails wartend
it_it: prossimi autorisponditori in attesa
nl_nl: geplande automatische e-mails staan te wachten
pt_br: e-mails do autoresponder aguardando

source: %s emails sent
de_de: %s E-Mails gesendet
nl_nl: %s verstuurde e-mails

source: Inactive Subscriptions Action
de_de: Aktion für inaktive Abonnements
nl_nl: Actie t.b.v. niet geactiveerde abonnementen

source: Really Simple Captcha cleanup
de_de: Really Simple Captcha Bereinigung
nl_nl: Really Simple Captcha opruimen
pt_br: Limpar o Really Simple Captcha

source: General
de_de: Allgemein
nl_nl: Algemeen
pt_br: Geral

source: Please submit a serial key in the form below.
de_de: Bitte tragen Sie eine Seriennummer im Formular unten ein.
nl_nl: Vul s.v.p. een licentieslutel in.

source: You can obtain the serial key from your %s.
de_de: Sie können eine Seriennummer im %s beziehen.
nl_nl: Je kunt een licentiesleutel krijgen via je %s.

source: downloads section
de_de: Download-Bereich
nl_nl: download gedeelte

source: Serial Key
de_de: Seriennummer
it_it: Chiave seriale
nl_nl: Sleutel

source: You can configure each email template individually according to your needs.
de_de: Sie können jede E-Mail-Vorlage gemäß ihren Bedürfnissen individuell gestalten.
it_it: È possibile configurare ogni template email individualmente in base alle proprie esigenze.
nl_nl: Je kunt elk e-mail sjabloon apart instellen overeenkomstig je wensen.
pt_br: Você pode configurar cada template de email individualmente de acordo com suas necessidades.

source: You may use any of the
de_de: Sie können irgendeine(n) der
it_it: Puoi usare qualsiasi di questi
nl_nl: Je mag een van de volgende
pt_br: Você pode usar qualquer um dos

source: Shortcodes/Variables
de_de: Shortcodes/Variablen
nl_nl: Shortcodes/Variabelen
pt_br: Shortcodes/Variáveis

source: shortcodes/variables
de_de: Shortcodes/Variablen
nl_nl: shortcodes/variabelen
pt_br: Shortcodes/Variáveis

source: Check for Updates
de_de: Suche nach Aktualisierungen
nl_nl: Controleer op updates
pt_br: Verificar Updates

source: Your version of the Newsletter plugin is up to date.
de_de: Ihre Version des Newsletter Plugins ist aktuell.
it_it: La tua versione del plugin Newsletter &egrave; aggiornata.
nl_nl: Je hebt de laatste versie van de nieuwsbrief plugin.
pt_br: Sua versão do plugin está atualizada.

source: Last checked on <b>%s</b>
de_de: Zuletzt überprüft am <b>%s</b>
it_it: Ultimo controllo il <b>%s</b>
nl_nl: Laatst gecontroleerd op <b>%s</b>
pt_br: Checado em: <b>%s</b>

source: Check Again
de_de: Nochmals überprüfen
it_it: Controlla di nuovo
nl_nl: Opnieuw controleren
pt_br: Verificar novamente

source: The plugin checks for new versions every 24 hours. If you want to check right now, click the "Check Again" button in order to do so.
de_de: Das Plugin prüft auf neue Versionen alle 24 Stunden. Wenn Sie jetzt sofort überprüfen wollen, klicken Sie auf die "Nochmals überprüfen" Schaltfläche.
it_it: Il plugin controlla la presenza di nuove versioni ogni 24 ore. Se si desidera controllare in questo momento, fare clic sul pulsante "Controlla di nuovo".
nl_nl: De plugin controleert iedere 24 uur op nieuwe versies. Wanneer je NU wilt controleren, klik dan op "Opnieuw controleren".
pt_br: O Plugin verifica atualizações a cada 24 horas. Se você deseja verificar se existem novas versões agora mesmo, clique em "Verificar Novamente".

source: Use the JSON API to perform certain functions via API calls.
de_de: Verwenden Sie die JSON API, um bestimmte Funktionen mittels API-Aufrufen auszuführen.
it_it: Utilizzare le API JSON per svolgere determinate funzioni tramite chiamate API.
nl_nl: Gebruik de JSON API om functies via API calls uit te voeren.
pt_br: Usar o JSON API para executar algumas das funções via chamadas da API

source: API Endpoint
de_de: API Endpunkt
nl_nl: API eindpunt

source: The URL to submit API calls to
de_de: Die URL, an die API Aufrufe gesendet werden
it_it: URL per le chiamate API
nl_nl: De URL om API calls naar te sturen
pt_br: A URL na qual as API calls devem ser enviadas.

source: Are you sure you want to generate a new key? The previous key will stop working.
de_de: Sind Sie sicher, dass Sie einen neuen Schlüssel erstellen wollen? Der vorherige Schlüssel wird dann nicht mehr funktionieren.
nl_nl: Weet je zeker dat je een nieuwe sleutel wilt genereren? De vorige sleutel zal dan niet meer werken.

source: Generate New Key
de_de: Generiere neuen Schlüssel
nl_nl: Genereer nieuwe sleutel

source: Unique key to use for authentication with the API
de_de: Eindeutiger Schlüssel, der zur Authentifizierung bei der API verwendet wird
it_it: Chiave univoca da utilizzare per l'autenticazione tramite API
nl_nl: Unieke sleutel voor authenticatie met de API
pt_br: Chave única usada para autenticação na API

source: Making an API Call
de_de: Eine API Funktion aufrufen
it_it: Effettuare una chiamata tramite API
nl_nl: Voer een API call uit
pt_br: Fazendo uma chamada na API

source: Below is an example of making a JSON API call
de_de: Unten finden Sie Beispiele für JSON API Aufrufe
it_it: Di seguito è riportato un esempio di come effettuare una chiamata tramite JSON API
nl_nl: Onderstaand een voorbeeld van een JSON API call
pt_br: Abaixo você pode ver um exemplo de uso do JSON na chamada da API

source: API Methods
de_de: API Methoden
nl_nl: API methoden

source: Each of these shortcodes below can be used inside the content of a newsletter to be replaced with an appropriate value automatically.
de_de: Jeder der untenstehenden Shortcodes kann innerhalb des Newsletter-Inhalts benutzt werden. Die Shortcodes werden automatisch mit den passenden Werten ersetzt.
it_it: Ognuno di questi shortcode qui di seguito può essere usato all'interno del contenuto della newsletter, verrà sostituito automaticamente con il valore appropriato.
nl_nl: Elke onderstaande shortcode kan gebruikt worden binnen de inhoud van de nieuwsbrief. De code zal dan automatisch de erbij horende waarde invoegen tijdens verzending.
pt_br: Cada um desses shortcodes abaixo pode ser usado dentro do conteúdo da newsletter para ser substituído pelo valor correspondente de forma automática.

source: Code/String
de_de: Code/Zeichenkette
it_it: Codice/Stringa
pt_br: Código/String

source: Description
de_de: Beschreibung
it_it: Descrizione
nl_nl: Omschrijving
pt_br: Descrição

source: Insert into Editor
de_de: In Editor einfügen
it_it: Inserisci nell'editor
nl_nl: Plaats in de editor
pt_br: Inserir no Editor

source: Inserts the excerpt of a single post.
de_de: Textauszug eines einzelnen Beitrags einfügen.
it_it: Inserisce l'estratto di un post.
nl_nl: Voeg het uittreksel van één bericht in.
pt_br: Insere o resumo de um único post

source: Insert the excerpts of multiple posts.
de_de: Die Textauszüge von mehreren Beiträgen einfügen.
nl_nl: Voeg de uittreksels van meerdere berichten in.
pt_br: Insere o resumo de múltiplos posts

source: Insert a post featured thumbnail image.
de_de: Ein Vorschaubild eines Beitrags einfügen.
it_it: Inserisce l'immagine in evidenza di un post.
nl_nl: Voeg een thumbnail afbeelding in van een bericht.
pt_br: Insere a imagem destacada do post

source: Insert the permalink URL of a post.
de_de: Füge die Permalink-URL eines Beitrags ein.
nl_nl: Voeg de permalink URL van een bericht in.

source: Inserts the email address of each user
de_de: Fügt die E-Mail-Adresse von jedem Benutzer ein
it_it: Inserisci l'indirizzo email di ciascun utente
nl_nl: Voegt het e-mail adres van elke abonnee in
pt_br: Insere o endereço de e-mail do usuário

source: Display the title/subject of this newsletter in the content.
de_de: Zeige den Titel/Betreff des Newsletters im Textinhalt an.
it_it: Mostra il titolo/soggetto di questa newsletter nel contenuto.
nl_nl: Toon de titel/onderwerp van deze nieuwsbrief in de inhoud.
pt_br: Mostrar o título/assunto da newsletter no conteúdo

source: Display the history ID of this newsletter in the content.
de_de: Zeige die Historien-ID dieses Newsletters im Textinhalt an.
it_it: Mostra l'ID di questa newsletter nel contenuto.
nl_nl: Toon het archief ID van deze nieuwsbrief in de inhoud.
pt_br: Mostrar o ID da newsletter no conteúdo

source: Generates an unsubscribe link for the specific list(s).
de_de: Generiert einen Abmeldelink für die jeweilige(n) Mailingliste(n).
nl_nl: Genereert een uitschrijflink voor de specifieke lijst(en).

source: Generates an unsubscribe link for all mailing lists subscribed to.
de_de: Generiert einen Abmeldelink für alle abonnierten Mailinglisten.
nl_nl: Genereert een uitschrijflink voor alle mailinglijsten waarop de gebruiker geabonneerd is.

source: Inserts the name of your website/blog
de_de: Fügt den Namen Ihrer/s Website/Blogs ein
it_it: Inserisce il nome del tuo sito web/blog
nl_nl: Voegt de naam van je website/blog in
pt_br: Insere o nome do seu website/blog

source: Inserts the URL of your website/blog
de_de: Fügt die URL Ihrer/s Webseite/Blogs ein
it_it: Inserisce l'URL del tuo sito web/blog
nl_nl: Voegt de URL van je website/blog in
pt_br: Insere a URL do seu website/blog

source: Outputs the name of the mailing list being sent to.
de_de: Gibt den Namen der Mailing-Liste aus, an die gesendet wurde.
it_it: Fornisci il nome della mailing list alla quale viene fatto l'invio
nl_nl: Geeft de naam van de mailing lijst waar naar toe wordt verzonden.
pt_br: Mostra o nome da lista de e-mail para a qual o e-mail está sendo enviado

source: Generates an activation link for each subscriber
de_de: Generiert einen Aktivierungs-Link für jeden Abonnenten
it_it: Genera un link di attivazione per ciascun abbonato
nl_nl: Genereert een activatielink voor elke gebruiker
pt_br: Insere um link de ativação para cada usuário

source: Creates a link which takes the subscriber to a management page
de_de: Erstellt einen Link, die den Abonnenten zu einer Verwaltungsseite bringt
it_it: Crea un link che porta l'abbonato ad una pagina di gestione
nl_nl: Maakt een link die de abonnee naar de beheer pagina brengt
pt_br: Cria um link que leva o usuário a uma página de gerenciamento da inscrição

source: Display a link for subscribers to view the newsletter online
de_de: Zeigt den Abonnenten einen Link, mit dem diese sich den Newsletter online anschauen können
it_it: Mostra un link per la visualizzazione online della newsletter da parte degli abbonati
nl_nl: Toon een link om de nieuwsbrief online weer te geven
pt_br: Mostra um link para o inscrito visualizar a newsletter online

source: Inserts a discreet tracking code into each email.
de_de: Fügt einen diskreten Tracking-Code in jede E-Mail ein.
it_it: Inserisce un tracking code discreto in ogni email.
nl_nl: Voegt een discrete volgcode toe aan alle e-mails.
pt_br: Insere um código de acompanhamento discreto no e-mail

source: Output the total email bounces for the subscriber.
de_de: Gib die gesamte Anzahl an unzustellbaren E-Mails für die Abonnenten aus.
nl_nl: Toon het totaal aantal e-mail bounces van de abonnee.
pt_br: Exibir o total de emails retornados para o inscrito.

source: Output all custom fields with values in a table for the subscriber.
de_de: Zeige alle benutzerdefinierten Felder samt Werten in einer Tabelle für die Abonnenten an.
nl_nl: Toon alle extra velden met waarden in een tabel voor de abonnee.
pt_br: Exibir todos os campos customizados com os valores na tabela para o inscrito.

source: Display the total number of subscribers in the database.
de_de: Zeige den Titel/Betreff des Newsletters im Textinhalt an.
nl_nl: Toon het totale aantal abonnees in de database.
pt_br: Mostrar o título/assunto da newsletter no conteúdo

source: Optional, <code>list</code> parameter to specify the mailing list ID
de_de: Verwenden Sie den optionalen <code>list</code> Parameter, um die Mailinglisten-ID anzugeben
it_it: Parametro <code>list</code> opzionale, per specificare l'ID della lista.
nl_nl: Optioneel, <code>list</code> parameter om de mailinglijst ID te specificeren
pt_br: Opcional, <code>list</code> parametro para especificar o ID da lista de e-mail.

source: What is the ID of the post you want to insert?
de_de: Welche ID hat der Beitrag, den Sie einfügen möchten?
it_it: Qual'&egrave; l'ID del post che vuoi inserire?
nl_nl: Wat is de ID van het bericht dat je in wilt voegen?
pt_br: Qual o ID do post que você quer inserir?

source: Do you want to insert a full post or excerpt? Use "full" or "excerpt" to specify.
de_de: Wollen Sie den gesamten Beitrag oder nur einen Textauszug einfügen? Wählen Sie hierzu zwischen "Vollständig" und "Textauszug"
it_it: Vuoi inserire il post intero o solo l'estratto? Usa "intero" o "estratto" per specificare.
nl_nl: Wil je een volledig bericht invoegen of een uittreksel? Gebruik "volledig" of "uittreksel" om te kiezen.
pt_br: Você deseja inserir um post completo ou resumo? Use "full" ou "excerpt" para especificar.
