Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: Excerpt will be the content before <code>&#60;!--more--&#62;</code>. if it is not available, an excerpt will be automatically generated.
de_de: Der Textauszug wird der Inhalt vor <code>&#60;!--more--&#62;</code> sein. Wird dies nicht gefunden, wird automatisch ein Auszug generiert.
nl_nl: Het uittreksel is de inhoud voor <code>&#60;!--more--&#62;</code>. Indien deze niet beschikbaar is, zal automatisch een uittreksel gegenereerd worden.

source: Schedule Interval
de_de: Zeitplan Intervall
it_it: Intervallo di programmazione
nl_nl: Interval
pt_br: Intervalo entre os envios

source: - Select Interval -
de_de: - Intervall wählen -
it_it: - Seleziona intervallo -
nl_nl: - Selecteer interval -
pt_br: - Selecione o Intervalo -

source: Ajax Sending/Queuing Progress
de_de: AJAX-Fortschritt beim Versand/Einstellen in Warteschlange
it_it: Avanzamento Ajax degli invii/code
nl_nl: Ajax Verzend/Wachtrij voortgang
pt_br: Progresso do Envio/Fila em AJAX

source: By turning On the Ajax sending/queuing progress, a newsletter will be visually sent or queued with a progress bar. Immediate newsletters will be sent immediately and newsletters with a future date will be queued. If you turn this Off, emails will go into the queue without a progress bar which could be quicker.
de_de: Wenn Sie den AJAX-Fortschritt beim Versand/Einstellen in Warteschlange einschalten, wird das Versenden oder Einstellen in die Warteschlange mittels eines Fortschrittsbalken visualisiert. Sofortige Newsletter werden sofort versendet und Newsletter mit einem Datum in der Zukunft werden in die Warteschlange gestellt. Wenn Sie dies ausschalten, werden die E-Mails ohne Fortschrittsbalken in die Warteschlange eingestellt, was schneller sein könnte.
it_it: Impostando ON l'avanzamento Ajax degli invii/code, si visualizzerà una barra di caricamento durante gli invii/code. Le newsletter immediate verranno inviate e quelle con data futura accodate. Se si imposta questa opzione su OFF, le email andranno in coda senza visualizzare la barra di caricamento e ciò potrebbe essere più veloce.
nl_nl: Door het INschakelen van Ajax bij het versturen/in de wachtlijst zetten van e-mails, zal het versturen visueel weergegeven worden middels een voortgangsbalk. Bij UITschakelen worden e-mails zonder voortgangsbalk in de wachtrij gezet, hetgeen sneller kan gaan.
pt_br: Ao ativar a opção de envio com Ajax, os e-mails serão enviados e adicionados a fila com uma barra de progresso. Newsletters imediatas serão enviadas imediatamente e aquelas com datas futuras serão adicionadas a fila. Desativar este recurso fará com que todos os e-mails sejam adicionados na fila sem a barra de progresso, podendo acelerar o processo.

source: For large lists, you might want to turn this off so you do not have to sit and wait.
de_de: Für längere Listen können Sie dies abschalten, damit Sie nicht dasitzen und warten müssen.
it_it: Per le liste con tanti abbonati, si consiglia di impostare su OFF questa opzione per evitare rallentamenti.
nl_nl: Bij grote lijsten kunt je dit UITzetten zodat je niet hoeft te wachten.
pt_br: Para listas muito grandes você pode desativar esta opção.

source: When you create or edit a newsletter under Newsletters > Create Newsletter, there is a "Preview" box which periodically updates and shows what the newsletter will look like. You can turn this feature On or Off here according to your needs.
de_de: Wenn Sie einen Newsletter unter Newsletters > Newsletter erstellen erstellen oder bearbeiten, gibt es eine "Vorschau" Box, die regelmäßig aktualisiert wird und zeigt, wie der Newsletter aussehen wird. Sie können diese nützliche Funktion auch bei Bedarf ausschalten.
it_it: Quando si crea o si modifica una newsletter su Newsletters > Crea la Newsletter, c'è una casella "Anteprima", che si aggiorna periodicamente e mostra un'anteprima della newsletter. È possibile disattivare questa opzione su On o Off in base alle vostre esigenze.
nl_nl: Wanneer je een nieuwsbrief aanmaakt of bewerkt via Nieuwsbrieven > Maak een nieuwsbrief, is er een "Voorvertoning" box, die zichzelf regelmatig bijwerkt en waar je kunt zien hoe je nieuwsbrief eruit ziet. Je kunt deze optie in- of uitschakelen.
pt_br: Quando você cria ou edita uma newsletter em Newsletters > Criar Newsletter existe uma caixa de pré-visualização que se atualiza periódicamente mostrando como sua Newsletter será exibida para os inscritos. Você pode ativar ou desativar esta opção dependendo de suas necessidades.

source: Turn on/off the preview feature while creating a newsletter.
de_de: Vorschaufunktion während dem Erstellen eines Newsletters ein-/ausschalten
it_it: Attivare/disattivare la funzione di anteprima durante la creazione di una newsletter.
nl_nl: Schakel de voorvertoning bij het maken van een nieuwsbrief aan of uit.
pt_br: Ativar ou desativar o recurso de pré-visualização quando criar uma newsletter.

source: Spam Score
de_de: Spam-Bewertung
it_it: Punteggio Spam
pt_br: Pontuação de SPAM

source: Turn on/off the spam score utility while creating a newsletter
de_de: Spam-Bewertungsfunktion während dem Erstellen eines Newsletter ein-/ausschalten
it_it: Attivare/disattivare l'utilità di punteggio spam durante la creazione di una newsletter
nl_nl: Schakel de spamscore bij het maken van een nieuwsbrief aan of uit
pt_br: Ativar ou desativar o recurso de SPAM Score quando criar uma newsletter.

source: Newsletter Images Post ID
de_de: Newsletter-Bilder Beitrags-ID
it_it: Post ID immagini newsletter
nl_nl: Nieuwsbrief afbeeldingen bericht ID
pt_br: ID do post que contém as imagens das Newsletters

source: The ID of the WordPress post or page to which images uploaded through the media uploader is stored. All images are stored to this post or page so that they can be reused later on.
de_de: Die ID des/der WordPress-Beitrags oder -Seite, an den/die die Bilder angehängt werden, die über den Medienuploader hochgeladen werden. Damit ist es einfacher, sie später wiederzuverwenden.
it_it: L'ID del post o pagina WordPress a cui le immagini caricate attraverso l'uploader è memorizzato. Tutte le immagini sono memorizzate in questo post o pagina in modo che possano essere riutilizzate in seguito.
nl_nl: Het ID van het bericht of de pagina die gebruikt wordt om afbeeldingen die ge-upload worden onder op te slaan. Alle afbeeldingen worden gekoppeld aan deze pagina/dit bericht zodat ze later hergebruikt kunnen worden.
pt_br: O ID de uma página ou post em que as imagens são colocadas pelo gerenciamento de mídia do WordPress são salvos. Todas as imagens serão salvas neste post ou página para que possam ser reaproveitadas no futuro.

source: A WordPress post (draft or published) is required for the Newsletter plugin to save images to when uploading through the editor.
de_de: Ein WordPress Beitrag (Entwurf oder veröffentlicht) wird benötigt, damit das Newsletter Plugin Bilder anhängen kann, welche mittels des Texteditors hochgeladen werden.
it_it: L'ID di un post di Wordpress (bozza o pubblicato) è richiesto per salvare le immagini caricate dal plugin newsletter tramite l'editor integrato.
nl_nl: Een WordPress bericht (concept of gepubliceerd) is vereist om de nieuwsbrief plugin afbeeldingen op te laten slaan. Dit bericht mag gewoon gebruikt worden, maar mag niet verwijderd worden, omdat dan de ID niet meer bestaat.
pt_br: Um post do Wordpress (rascunho ou publicado) é necessário para que o plugin Newsletter salve as imagens quando forem enviadas pelo editor.

source: Email Encoding
de_de: E-Mail Kodierung

source: The character encoding of the outgoing emails. The default and recommended is 8bit but if you experience problems with irregular line wrapping or garbled characters, you can change this to base64 or a different value.
de_de: Die Zeichenkodierung der ausgehenden E-Mails. Der Standard und empfohlen ist 8bit, aber wenn Sie Probleme mit nicht korrektem Zeilenumbruch oder entstellten Zeichen bekommen, können Sie dies auf base64 oder einen anderen Wert stellen.
it_it: La codifica dei caratteri dei messaggi di posta elettronica in uscita. Il valore predefinito e consigliato è 8bit, ma se si verificano problemi tipo linee irregolari o caratteri alterati, è possibile modificare questa opzione in base64 o un valore diverso.
nl_nl: Kies de wijze van encoden van uitgaande e-mails. Aanbevolen is 8 bit, maar als er een probleem is met bepaalde lettertekens of karakters, pas het dan aan naar base64 of een andere waarde.
pt_br: A codificação dos caracteres em e-mails enviados. O padrão é 8bit mas se você tiver problemas com caracteres estranhos aparecendo em suas newsletters você pode mudar esta opção para base64 ou outro.

source: Choose the encoding of outgoing emails. Recommended is 8bit but if there are character problems, change to base64.
de_de: Wählen Sie die Kodierung der ausgehenden E-Mails. Empfohlen wird 8bit, bei Zeichensatzproblemen versuchen Sie base64.
it_it: Scegliere la codifica delle email in uscita. Consigliamo 8bit, ma se ci sono problemi, cambiare in base64 o altro valore.
nl_nl: Kies de wijze van encoden van uitgaande e-mails. Aanbevolen is 8 bit, maar als er een probleem is met bepaalde lettertekens, pas het dan aan naar base64.
pt_br: Selecione a codificação dos e-mails enviados. Recomendamos 8bit mas se você tiver problemas com os caracteres mude para base64

source: Send Multipart Emails
de_de: Sende mehrteilige E-Mails
it_it: Invia email multiparti
nl_nl: Verstuur multipart e-mails
pt_br: Enviar E-mails em partes múltiplas

source: Send emails in both plain text and HTML mime types to let the client software decide which to use.
de_de: Sende E-Mails sowohl im Text- als auch HTML MIME-Format, damit das E-Mail/Webmail-Programm entscheiden kann, welches Format angezeigt werden soll.
it_it: invia email sia in testo semplice che in HTML, lasciando decidere al client di ricezione quale formato utilizzare.
nl_nl: Verstuur e-mails zowel in platte tekst als HTML en laat de software van de klant beslissen welke te gebruiken.
pt_br: enviar e-mails no formato de texto e em HTML, deixando que o software do cliente decida qual usar.

source: Email Priority
de_de: E-Mail Priorität
it_it: Priorit&agrave; email
nl_nl: E-mail prioriteit
pt_br: Prioridade do E-mail

source: High
de_de: Hoch
it_it: Alta
nl_nl: Hoog
pt_br: Alta

source: Low
de_de: Niedrig
it_it: Bassa
nl_nl: Laag
pt_br: Baixa

source: Set the email priority which will be displayed to recipients. High, Normal, Low
de_de: Setzen Sie die E-Mail Priorität, welche den Empfängern angezeigt wird. Hoch, Normal, Niedrig
it_it: Imposta la priorità delle email che verrà mostrata ai destinatari. Alta, Normale, Bassa
nl_nl: Stel de e-mail prioriteit in die bij de ontvanger wordt getoond: hoog, normaal of laag
pt_br: determinar a prioridade do e-mail que será exibida na caixa de entrada. Alta, Normal, Baixa

source: Bit.ly Shortlinks
de_de: Bit.ly Kurzlinks
nl_nl: Bit.ly verkorte URL’s

source: Turn On to replace all links with Bit.ly shortlinks for tracking purposes.
de_de: Aktivieren um alle Links durch Bit.ly Kurzlinks zu ersetzen. Dies dient Überwachungs- und Verfolgungszwecken ("Tracking").
it_it: Impostare su SI per sostituire tutti i links con gli shortlink di Bit.ly per scopi di tracciamento.
nl_nl: Zet aan om alle links te vervangen door Bit.ly shortlinks, nodig voor het tracken en de statistieken.
pt_br: Ativar para substituir todos os links com o Encurtador de Links Bit.ly para acompanhamento

source: You need a <a href="http://bit.ly" target="_blank">Bit.ly</a> account in order to use this feature. Get your username/login and API key <a href="http://bit.ly/a/your_api_key" target="_blank">here</a>.
de_de: Sie brauchen ein <a href="http://bit.ly" target="_blank">Bit.ly</a> Konto, um diese Funktion nutzen zu können. Holen Sie sich ihren Benutzernamen/Login und API Key <a href="http://bit.ly/a/your_api_key" target="_blank">hier</a>.
it_it: Necessiti di un'account <a href="http://bit.ly" target="_blank">Bit.ly</a> per usare questa funzione. Ottieni il tuo utente/password e chiave API <a href="http://bit.ly/a/your_api_key" target="_blank">qui</a>.
nl_nl: Je hebt een <a href="http://bit.ly" target="_blank">Bit.ly</a> account nodig om deze functie te kunnen gebruiken. Voer je gebruikersnaam/inlog gegevens in en de API sleutel, of haal die <a href="http://bit.ly/a/your_api_key" target="_blank">hier</a> op.
pt_br: Você precisa de uma conta <a href="http://bit.ly" target="_blank">Bit.ly</a> para usar este recurso. Adquira seu nome de usuário e chave da API <a href="http://bit.ly/a/your_api_key" target="_blank">aqui</a>.

source: Login
de_de: Anmelden

source: your registered Bit.ly username/login
de_de: Ihr registrierter Bit.ly Benutzername/Login
it_it: tuo utente/password registrati con Bit.ly
nl_nl: Je geregistreerde Bit.ly username/login
pt_br: seu nome de usuário/login do Bit.ly

source: you can obtain your Bit.ly API key from your account settings
de_de: Sie können Ihren Bit.ly API Key in Ihren Kontoeinstellungen ablesen
it_it: puoi ottenere la tua chiave API di Bit.ly dalle impostazioni del tuo account
nl_nl: Je kunt een Bit.ly API sleutel vinden in je account instellingen
pt_br: Você pode obter sua chave API do Bit.ly na configuração da sua conta

source: You do not have the Embedded Images extension installed or it is not active.
de_de: Sie haben nicht die Embedded Images Erweiterung installiert oder sie ist nicht aktiv.
it_it: Non hai l'estensione Immagini Incorporate installata o attiva.
nl_nl: Je hebt de extensie voor de ingebedde afbeeldingen niet geïnstalleerd of niet geactiveerd.
pt_br: Você não possui a extensão quer pemite Anexar Imagens ao e-mail, ou ela não está ativa.

source: Embed/attach images into emails instead of loading them remotely from their absolute URL.
de_de: Einbetten/Anhängen der Bilder in die E-Mails anstatt sie mit der absoluten URL vom Server zu laden.
it_it: Incorpora/allega le immagini alle email, piuttosto che farle scaricare un URL assoluto in remoto.
nl_nl: Voeg afbeeldingen bij in je e-mails in plaats van ze op te halen vanaf hun absolute URL.
pt_br: Anexar imagens ao e-mail ao invés de carregá-las remotamente de endereço específico.

source: Images Location
de_de: Speicherort der Bilder
it_it: Posizione immagini
nl_nl: Afbeeldings locatie
pt_br: Local das Imagens

source: Location (absolute path) of the images on your server.
de_de: Speicherort der Bilder auf Ihrem Server (absoluter Pfad).
it_it: Posizione (percorso assoluto) delle immagini sul tuo server.
nl_nl: Locatie (absoluut pad) waar de afbeeldingen op de server staan.
pt_br: Local (endereço absoluto) das imagens no seu servidor.

source: If you are unsure, deactivate and reactivate the Embedded Images extension plugin for auto detection.
de_de: Wenn Sie unsicher sind, deaktivieren und reaktivieren Sie die Embedded Images Erweiterung, damit die automatische Erkennung aktiv wird.
nl_nl: Bent je onzeker, deactiveer en re-activeer de embedded afbeeldingen extensie om auto-detectie te gebruiken.

source: Check/Optimize Database
de_de: Prüfe/Optimiere Datenbank
it_it: Controlla/Ottimizza il Database
nl_nl: Controleer/optimaliseer database
pt_br: Verificar/Otimizar Bases de Dados

source: This function will check all database tables of the plugin to ensure that all fields/columns are available and created as intended. In addition to that, it will run a simple optimize query on each database table to clear overheads, fix indexes, etc.
de_de: Diese Funktion wird alle Datenbanktabellen des Plugins überprüfen, um sicherzustellen, dass alle Felder/Spalten verfügbar und wie vorgesehen angelegt sind. Zusätzlich dazu wird eine einfache Optimierungsabfrage für jede Datenbanktabelle ausgeführt, um Speicherüberhang zu verringern, Indexe zu korrigieren usw.
it_it: Questa funzione consulta tutte le tabelle del database del plugin per garantire che tutti i campi/colonne sono disponibili e create come previsto. In aggiunta, verrà eseguita una query su ogni tabella del database per l'ottimizzazione.
nl_nl: Deze functie controleert alle tabellen van de plugin in de database om te verzekeren dat alle velden en kolommen gecreëerd en beschikbaar zijn. Daarbij zal een eenvoudige optimalisering plaats vinden op iedere tabel om overbodige overhead te verwijderen, indexen te repareren, etc.
pt_br: Esta opção irá verificar todas as tabelas da base de dados para certificar-se que os campos e colunas estão disponíveis e criados corretamente. Uma otimização também será aplicada para limpar e arrumar as tabelas.

source: Are you sure you wish to reset all configuration settings to their defaults?
de_de: Sind Sie sicher, dass Sie alle Konfigurationseinstellungen auf die Standardwerte zurücksetzen wollen?
it_it: Sei sicuro di volere ripristinare tutte le impostazioni ai valori iniziali?
nl_nl: Weet je zeker dat je de instellingen terug wilt zetten naar hun standaardwaarden?
pt_br: Você tem certeza que deseja resetar todas as configurações para os seus padrões?

source: Reset Defaults
de_de: Standard wiederherstellen
it_it: Ripristina valori iniziali
nl_nl: Herstel standaardwaarden
pt_br: Resetar Padrões

source: Upon confirmation, this action will permanently reset all configuration settings to their defaults. You will not lose lists, subscribers, sent/draft emails or other data, just the actual configuration settings are reset.
de_de: Bei Bestätigung wird diese Aktion dauerhaft alle Konfigurationseinstellungen auf die Standardwerte zurückstellen. Sie werden keine Listen, Abonnenten, gesendete/entworfene E-Mails oder andere Daten verlieren; es werden nur die eigentlichen Konfigurationseinstellungen zurückgesetzt.
it_it: In caso di conferma, questa azione ripristina in modo permanente tutte le impostazioni ai valori iniziali. Non si perderanno elenchi, abbonati, invii/bozze di email o altri dati, solo le impostazioni di configurazione attuali vengono ripristinate.
nl_nl: Na bevestiging zal deze actie ALLE instellingen terugzetten naar de standaardwaarden. Mailinglijsten, abonnees en concept of verstuurde e-mails of nieuwsbrieven zullen WEL bewaard blijven.
pt_br: Após confirmar esta ação irá resetar permanentemente todas as suas configurações de volta aos valores padrão. Você não irá perder nenhuma lista, inscrito, rascunho apenas as configurações serão resetadas.

source: Generate HTML code for an offsite subscription form
de_de: Erzeuge HTML-Code für ein externes Anmeldeformular
it_it: Genera codice HTML per una form esterna di abbonamento
nl_nl: Genereer HTML code voor een offsite inschrijfformulier
pt_br: Gerar código HTML para um formulário de inscrição fora do site

source: Generate Offsite Code
de_de: Generiere externen Code
it_it: Crea codice offsite
nl_nl: Genereer Offsite Code
pt_br: Gerar Código Extra site

source: The offsite wizard will assist you in generating static HTML code and a URL to use on any 3rd party website or some 3rd party applications accordingly.
de_de: The Extern-Assistent wird Sie dabei unterstützen, statischen HTML Code und eine URL zu erstellen, die Sie auf einer beliebigen fremden Webseite oder einer Applikation entsprechend verwenden können.
it_it: La procedura guidata offsite vi aiuterà a generare il codice HTML statico e un URL da utilizzare su qualsiasi sito web o in alcune applicazione di terze parti.
nl_nl: De offsite wizard helpt je bij het genereren van HTML code die je op externe websites (en soms op applicaties) kunt gebruiken om abonnees te werven.
pt_br: O instalador offsite irá ajudá-lo a criar um código HTML estático e uma URL para usar em websites e aplicativos externos.

source: Turn on debugging
de_de: Einschalten zum Debuggen
it_it: Abilita il debugging
nl_nl: Schakel debugging in
pt_br: Ativar modo debug

source: Redirect On Success Subscribe
de_de: Umleitung nach erfolgreicher Abonnementanmeldung
nl_nl: Naar een pagina leiden na succesvolle aanmelding

source: This redirect takes effect on the actual subscribe form when a user subscribes. You can turn this setting on to redirect a subscriber to a specific place upon successful subscribe.
de_de: Diese Umleitung wird beim eigentlichen Anmeldeformular wirksam, wenn ein Benutzer eine Liste abonniert. Sie können diese Option anschalten, um einen Abonnenten nach der erfolgreichen Anmeldung auf eine bestimmte Seite umzuleiten.
it_it: Questo redirect entra in vigore quando un utente si iscrive. È possibile attivare questa impostazione per reindirizzare un utente in un posto specifico dopo un'iscrizione avvenuta correttamente.
nl_nl: Deze doorverwijzing heeft betrekking op het abonneerformulier, wanneer iemand zich ingeschreven heeft. Je kunt de nieuwe abonnee naar een bepaalde webpagina verwijzen na succesvolle inschrijving.
pt_br: Este redirecionamento terá efeito no formulário de inscrição quando um usuário se inscrever. Você pode ativar esta opção para redirecionar os usuários para um lugar específico após a inscrição.

source: Should a subscriber be redirected after successfully subscribing?
de_de: Soll ein Abonnent umgeleitet werden, nachdem er sich erfolgreich für ein Abonnement angemeldet hat?
it_it: Reindirizzare un nuovo iscritto dopo la corretta iscrizione?
nl_nl: Moet een abonnee na een succesvolle aanmelding naar een bepaalde pagina geleid worden?
pt_br: O usuário deve ser redirecionados após realizar sua inscrição?

source: Redirect URL
de_de: Umleitungs-URL
it_it: URL di redirezione
nl_nl: Doorverwijzings URL
pt_br: URL de redirecionamento

source: Absolute URL to redirect to after successfully subscribing.
de_de: Absolute URL, zu der nach erfolgreicher Erstellung des Abonnements umgeleitet wird.
nl_nl: Absolute URL voor doorgeleiding na een succesvolle aanmelding.

source: General Redirect URL
de_de: Allgemeine URL für Umleitung
it_it: URL generale di redirezione
nl_nl: Algemene Redirect URL
pt_br: URL de redirecionamento

source: Redirect upon unsubscription, activation, etc...
de_de: Umleitung bei Abmeldung, Aktivierung usw.
nl_nl: Redirect na opzeggen, activeren, etc…

source: Subscriber Exists Redirect
de_de: Umleitung wenn Abonnent existiert
it_it: Reindirizzamento iscritto già esistente
nl_nl: Bestemming als de abonnee al bestaat
pt_br: Redirecionamento para inscritos já existentes

source: Management Section
de_de: Verwaltungsbereich
it_it: Gestione
nl_nl: Beheergedeelte
pt_br: Seção de Gerenciamento

source: Custom URL
de_de: Benutzerdefinierte URL
it_it: URL personalizzato
nl_nl: Aangepase URL
pt_br: URL Customizada

source: Do Nothing
de_de: Mache nichts
it_it: Non fare nulla
nl_nl: Doe niets
pt_br: Nada

source: What to do when a user subscribes with an existing email address?
de_de: Was soll passieren, wenn sich ein Benutzer mit einer bereits existierenden E-Mail Adresse für ein Abonnement anmeldet?
it_it: Cosa fare quando un utente si iscrive con una email già presente?
nl_nl: Wat moet er gebeuren als een abonnee zich aanmeldt met een bestaand e-mail adres?
pt_br: O que fazer quando um usuário se inscrever com um e-mail já existente?

source: Custom Redirect URL
de_de: Benutzerdefinierte Umleitungs-URL
it_it: URL di reindirizzamento personalizzato
nl_nl: Aangepaste bestemming (URL)
pt_br: URL de redirecionamento Padrão

source: URL/Link to redirect an existing subscriber to.
de_de: URL/Link, zu der der bereits existierende Abonnent weitergeleitet wird.
it_it: URL/Link dove reindirizzare un iscritto esistente.
nl_nl: URL/LINK om een bestaande abonnee naar toe te leiden.
pt_br: URL/Link para onde os usuários devem ser redirecionados.

source: Subscriber Exists Message
de_de: Abonnent existiert Nachricht
it_it: Messaggio iscritto già esistente
nl_nl: Bericht als abonnee bestaat
pt_br: Mensagem para Inscrito já Existente
