Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: If you are using a select drop down or checkboxes list, you can now specify which lists should be included. Use comma separated list IDs eg. 2,3. To use all non-private mailing lists, leave this empty.
de_de: Wenn Sie die Drop-Down Auswahlliste oder die Liste der Kontrollkästchen verwenden, können Sie nun angeben, welche Mailinglisten hierin eingeschlossen sein sollen. Verwenden Sie durch Komma getrennte IDs, z.B. 2,3. Um alle nicht privaten Mailinglisten zu verwenden, lassen Sie das Feld leer.
it_it: Se si utilizza il menu a tendina o l'elenco di checkboxes, è possibile specificare quali liste devono essere incluse. Utilizzare un elenco separato ID es. 2,3. Per utilizzare tutte le mailing list non private, lasciare questo campo vuoto.
nl_nl: Als je een drop-down lijst of een lijst met keuzevakjes gebruikt, kun je kiezen welke mailinglijsten hierin moeten komen. Gebruik een komma-gescheiden lijst met ID's, bijv. 2,3. Om alle openbare mailinglijsten te kiezen, laat dit leeg.
pt_br: Se você estiver usando o menu drop down ou caixas de seleção você pode especificar quais listas devem ser inclusas. Use uma lista de ID's separados por vírgula, ex: 2,3. Para usar todas as listas que não são privadas deixe este campo em branco.

source: Subtitle:
de_de: Untertitel:
nl_nl: Ondertitel:

source: Specify the subtitle to show below the title of the widget and above the fields.
de_de: Geben Sie den Untertitel an, der unter dem Titel des Widgets und über den Feldern angezeigt wird.
it_it: Specificare il sottotitolo da mostrare sotto il titolo del widget e sopra i campi.
nl_nl: Voer de ondertitel in die getoond wordt tussen de titel van het widget en de invulvelden.
pt_br: Especifique o subtítulo que deve ser exibido abaixo do título do widget e acima dos campos.

source: Success Message:
de_de: Erfolgsnachricht:
nl_nl: Bericht bij geslaagde actie:

source: The success message is the acknowledgement displayed to the user after successfully subscribing.
de_de: Die Erfolgsnachricht ist eine Bestätigung, die dem Benutzer nach erfolgreicher Anmeldung angezeigt wird.
it_it: Il messaggio di conferma viene visualizzato dall'utente dopo la sottoscrizione effettuata correttamente.
nl_nl: De Gelukt-boodschap wordt getoond na een succesvolle inschrijving.
pt_br: A mensagem de sucesso é exibida para o usuário após uma inscrição bem sucedida

source: Security Captcha:
de_de: Sicherheits-Captcha:
it_it: Captcha di sicurezza:
nl_nl: Anti-spam captcha:
pt_br: Captcha de segurança:

source: Display a security captcha image on the subscribe form to prevent spam submissions. It is simply a "human" check to stop bots from subscribing. Configure a captcha under Newsletters > Configuration > System > Captcha accordingly.
de_de: Zeigt zur Sicherheit ein Captcha-Bild im Anmeldeformular an, um Spam-Anmeldungen zu verhindern. Es ist eine einfache Prüfung auf menschliche Benutzer, um automatische Bots von der Anmeldung abzuhalten. Konfigurieren Sie ein Captcha entsprechend unter Newsletter > Konfiguration > System > Captcha,
it_it: Visualizzare un'immagine captcha di sicurezza sul modulo di iscrizione per prevenire lo spam. Si tratta semplicemente di un controllo "umano" per fermare i bot. Configurare un captcha sotto Newsletters > Impostazioni > Sistema > Tipo di Captcha.
nl_nl: Laat een anti-spam captcha afbeelding zien op het abonneerformulier, om nep-abonnees te voorkomen. Een eenvoudige "echte mensen" test dus. Configureer een captcha in Nieuwsbrieven > Instellingen > Systeem > Captcha.
pt_br: Exibe o captcha de segurança no formulário de inscrição para evitar SPAM. Você pode configurar o captcha em Newsletters > Configuração > Sistema > Captcha.

source: Ajax Features:
de_de: AJAX-Funktionen:
it_it: Caratteristiche Ajax:
nl_nl: Ajax eigenschappen:
pt_br: Recursos do Ajax:

source: Turn on/off Ajax for the subscribe form. If you turn Ajax on, the subscribe form will submit without any page refresh and it is much quicker. Turning it off will generate a page refresh as the user submits the form to subscribe.
de_de: Schalten Sie AJAX für das Anmeldeformular ein/aus. Wenn Sie AJAX einschalten, wird das Anmeldeformular ohne ein Nachladen der kompletten Seite abgeschickt und es ist viel schneller. Wird es ausgeschaltet, wird die komplette Seite neu geladen, wenn der Benutzer das Formular zum Anmelden abschickt.
it_it: Attivare/disattivare metodo Ajax per il modulo di iscrizione. Se si attiva Ajax, i dati del form verranno trasmessi senza alcun aggiornamento della pagina ed è molto più veloce. Disattivandolo si genererà un aggiornamento della pagina quando l'utente invia il form per iscriversi.
nl_nl: Schakel Ajax op het abonneerformulier in of uit. Als je Ajax aan zet, gaat het inschrijven sneller omdat de pagina zich niet hoeft te verversen. Uit zetten genereert een verversing van de pagina als de gebruiker zich abonneert.
pt_br: Ative ou desative o Ajax para o formulário de inscrição. Se o Ajax estiver ligado o formulário de inscrição irá processar as informações sem recarregar a página e de forma muito mais rápida.

source: Scroll to subscribe form
de_de: Blättern zum Anmeldeformular
nl_nl: Scroll naar aanmeldformulier

source: Button Text:
de_de: Schaltflächen-Text:
nl_nl: Knoptekst:

source: The text to display on the subscribe button at the bottom of the subscribe form.
de_de: Der Text, der auf der Schaltfläche am Ende des Anmeldeformulars angezeigt wird.
it_it: Il testo da visualizzare sul pulsante per iscriversi nella parte inferiore del form di iscrizione.
nl_nl: De tekst die op de inschrijfknop, onderaan het abonneerformulier, getoond moet worden.
pt_br: O texto que deve ser exibido no botão de inscrição no final do formulário.

source: Display a security captcha image on the subscribe form to prevent spam submissions.
de_de: Zeigt zur Sicherheit ein Captcha-Bild im Anmeldeformular an, um Spam-Anmeldungen zu verhindern.
it_it: Visualizzare un'immagine captcha di sicurezza sul form di iscrizione per prevenire lo spam.
nl_nl: Toon een beveiligingsafbeelding (captcha) op het abonneerformulier om nep-inschrijvingen te voorkomen.
pt_br: Exibe uma imagem de segurança do captcha no formulário de inscrição para evitar inscrições falsas.

source: You have been using %s for %s days or more. Please consider %s it and say it %s on %s
de_de: Sie werden %1$s nun seit mindestens %2$s Tagen. Bitte überlegen, Sie ob Sie nicht auf %5$s eine %3$s abgeben und sagen, dass es %4$s.
nl_nl: Je gebruikt %s nu %s of meer dagen. Wil je overwegen om dit %s en het te vertellen %s op %s
pt_br: Você está usando o %s po %s dias ou mais. Por favor considere %s e dizer que %s em %s

source: Rating
de_de: Bewertung
nl_nl: Waardering

source: Works
de_de: funktioniert
nl_nl: Werkt
pt_br: Funciona

source: To activate Newsletters PRO, please submit a serial key, else %s
de_de: Um Newsletters PRO zu aktivieren, geben Sie eine Seriennummer ein, ansonsten %s
it_it: Per attivare Newsletter PRO inviare un codice seriale, altrimenti %s
nl_nl: Om Newsletters PRO te activeren, voer s.v.p. een sleutel in of %s
pt_br: Para ativar o Newsletter PRO, por favor insira o serial key ou %s

source: continue using Newsletters LITE
de_de: verwenden Sie weiterhin Newsletters LITE
nl_nl: Ga door met het gebruiken van Newsletter LITE

source: Your export is ready. %s
de_de: Ihr Export steht nun bereit. %s
it_it: L'esportazione è pronta. %s
nl_nl: Je export is gereed. %s
pt_br: A exportação está pronta. %s

source: Folder named "%s" is not writable
de_de: Der Ordner namens "%s" ist nicht beschreibbar
nl_nl: Map "%s" is niet schrijfbaar

source: Folder named "%s" does not exist
de_de: Der Ordner namens "%s" existiert nicht
nl_nl: Map "%s" bestaat niet

source: Export file could not be created
de_de: Exportdatei konnte nicht erstellt werden
nl_nl: Exportbestand kan niet worden aangemaakt

source: No export file was specified
de_de: Es wurde keine Exportdatei angegeben
nl_nl: Geen exportbestand gespecificeerd

source: You do not have permission to access exports
de_de: Sie haben keine Berechtigung, auf die Exports zuzugreifen
nl_nl: Je hent onvoldoende rechten voor toegang tot exports
pt_br: Você não tem permissão para acessar arquivos exportados

source: Authentication string does not match.
de_de: Authentifizierungszeichenkette stimmt nicht überein.
it_it: La stringa di autenticazione non corrisponde.
nl_nl: Controlereeks komt niet overeen.
pt_br: String de autenticação inválida

source: No authentication string was specified.
de_de: Es wurde keine Authentifizierungszeichenkette angegeben.
it_it: Nessuna stringa di autenticazione specificata
nl_nl: Geen controlereeks aangegeven.
pt_br: Nenhuma string de autenticação foi informada.

source: Close this window
de_de: Dieses Fenster schließen
it_it: Chiudi questa finestra
nl_nl: Sluit dit scherm
pt_br: Fechar esta Janela

source: Subscription has been activated
de_de: Abonnement wurde aktiviert
it_it: La tua sottoscrizione alla newsletter è stata confermata ed attivata correttamente.
nl_nl: Abonnement is geactiveerd
pt_br: A Inscrição foi ativada

source: Subscription is invalid
de_de: Abonnement ist ungültig
it_it: La sottoscrizione &egrave; invalida
nl_nl: Abonnement is ongeldig
pt_br: Inscrição inválida

source: Thank you for confirming your subscription.
de_de: Vielen Dank für die Bestätigung Ihres Abonnements.
nl_nl: Bedankt voor het activeren van je inschrijving.

source: Thank you for confirming your subscription.<br/><br/>Since you subscribed to %s paid list, please click the "Pay Now" button below to make a payment and your subscription will then be active.
de_de: Vielen Dank für die Bestätigung Ihres Abonnements.<br/><br/>Da Sie sich für %s kostenpflichtige Liste(n) angemeldet haben, klicken Sie bitte unten auf die "Jetzt bezahlen" Schaltfläche, um eine Zahlung zu tätigen. Ihre Abonnements werden danach aktiv.
it_it: Grazie per aver confermato l'iscrizione.<br/><br/>Avendo scelto l'abbonamento a pagamento %s, fare clic sul pulsante "Paga adesso" qui sotto per effettuare il pagamento e l'abbonamento diverrà attivo.
nl_nl: Dank je voor het bevestigen van je inschrijving.<br/><br/>Aangezien je nu geabonneerd bent op de betaalde nieuwsbrief %s, klik op "Betaal nu" om je abonnement te betalen, waarna het geactiveerd zal zijn.
pt_br: Obrigado por confirmar sua inscrição.<br /><br /> Como você se inscreveu na lista %s , por favor clique em "Pagar Agora" para realizar o pagamento e confirmar sua ativação.

source: An HTTP error has occurred. PayPal cannot be contacted.
de_de: Es ist ein HTTP-Fehler aufgetreten. PayPal kann nicht kontaktiert werden.
it_it: E' occorso un errore HTTP. PayPal non può essere contattata.
nl_nl: Er is een HTTP fout opgetreden. PayPal kan niet worden bereikt.
pt_br: Um erro HTTP ocorreu. Não foi possível conectar-se ao PayPal

source: The payment has failed. Please try again
de_de: Die Zahlung ist fehlgeschlagen. Bitte versuchen Sie es erneut
it_it: Pagamento fallito. Si prega di provare nuovamente.
nl_nl: De betaling is mislukt. Probeer het opnieuw
pt_br: O pagamento falhou. Por favor tente novamente

source: The payment has been denied. This payment could already be pending
de_de: Die Zahlung wurde abgelehnt. Diese Zahlung könnte bereits schwebend sein
it_it: Pagamento rifiutato. Questa transazione potrebbe essere gi&agrave; in esecuzione.
nl_nl: De betaling is geweigerd. Deze betaling zou al in bewerking kunnen zijn
pt_br: Seu pagamento foi negado. Este pagamente pode já estar pendente

source: Thank you for your PayPal subscription. Your payment is currently pending. Please wait for the merchant to accept it
de_de: Vielen Dank für Ihr PayPal-Abonnement. Ihre Zahlung ist derzeit schwebend. Bitte warten Sie darauf, dass der Händler sie annimmt.
it_it: Grazie per la tua sottoscrizione PayPal. Il tuo pagamento &egrave; attualmente in esecuzione. Ti preghiamo di attendere che sia accettato dall'esercente
nl_nl: Dank voor je PayPal abonnement. Je betaling is op het ogenblik in bewerking. Wacht s.v.p. een ogenblik op acceptatie
pt_br: Obrigado pela sua inscrição via PayPal. Seu pagamento já está pendente. Por favor aguarde até que o aceite

source: PayPal subscription has been cancelled
de_de: PayPal Abonnement wurde abgebrochen
it_it: La sottoscrizione PayPal &egrave; stata annullata
nl_nl: PayPal abonnement is geannuleerd
pt_br: A inscrição via PayPal foi cancelada

source: PayPal has marked the transaction as invalid
de_de: PayPal hat die Transaktion als ungültig markiert
it_it: PayPal ha contrassegnato la transazione come invalida
nl_nl: PayPal heeft de transactie als ongeldig gemarkeerd
pt_br: O PayPal marcou a transação como inválida

source: Payment received and subscription activated
de_de: Zahlung erhalten und Abonnement aktiviert
it_it: Pagamento ricevuto e sottoscrizione attivata
nl_nl: De betaling is ontvangen en je abonnement is geactiveerd
pt_br: Pagamento recebido e inscrição ativada

source: Hash encryption failed! Please contact us
de_de: Hash-Verschlüsselung fehlgeschlagen! Bitte kontaktieren Sie uns
it_it: Crittazione hash fallita! Ti preghiamo di contattarci
nl_nl: De Hash encrytie is mislukt! Neemt contact op met ons
pt_br: Encriptação de bits falhou! Por favor contate-nos

source: Credit card could not be processed, please try again.
de_de: Kreditkartendaten konnten nicht verarbeitet werden, bitte nochmals versuchen.
nl_nl: Creditkaart kan niet worden verwerkt, probeer s.v.p. opnieuw.

source: Newsletter cannot be read
de_de: Newsletter kann nicht gelesen werden
it_it: La newsletter non può essere letta
nl_nl: De nieuwsbrief kon niet gelezen worden
pt_br: Newsletter não pode ser lida

source: No newsletter was specified
de_de: Es wurde kein Newsletter angegeben
it_it: Nessuna newsletter specificata
nl_nl: Er is geen nieuwsbrief geselecteerd
pt_br: Nenhuma newsletter foi especificada

source: Send as Newsletter
de_de: Senden als Newsletter
it_it: Invia come newsletter
nl_nl: Verstuur als nieuwsbrief
pt_br: Enviar Newsletter

source: No posts with the specified criteria could be found. Are there new posts available to be sent?
de_de: Es konnten keine Beiträge mit den angegebenen Kriterien gefunden werden. Sind neue Beiträge zum Senden verfügbar?
it_it: Nessun post con i criteri specificati è stato trovato. Ci sono nuovi post disponibili da inviare?
nl_nl: Geen berichten met deze criteria gevonden. Zijn er wel nieuwe berichten om te versturen?
pt_br: Nenhum post com os critérios informados foi encontrado. Existem novos posts disponíveis para envio?

source: emails were sent/queued.
de_de: E-Mails wurden gesendet/in die Warteschlange eingestellt.
it_it: email inviate/accodate.
nl_nl: e-mails zijn verzonden of staan in de wachtrij.
pt_br: os e-mails foram enviados/colocados em fila.

source: users were imported as subscribers.
de_de: Benutzer wurde als Abonnenten importiert.
it_it: utenti importati come iscritti.
nl_nl: gebruikers zijn als abonnees geïmporteerd.
pt_br: usuários importados como inscritos.

source: autoresponder emails have been sent out.
de_de: Autoresponder E-Mails wurden gesendet.
nl_nl: automatische e-mails zijn verstuurd.

source: Every 2 Minutes
de_de: Alle 2 Minuten
it_it: Ogni 2 minuti
nl_nl: Elke 2 minuten
pt_br: A cada 2 minutos

source: Every 5 Minutes
de_de: Alle 5 Minuten
it_it: Ogni 5 minuti
nl_nl: Elke 5 minuten
pt_br: A cada 5 minutos

source: Every 10 Minutes
de_de: Alle 10 Minuten
it_it: Ogni 10 minuti
nl_nl: Elke 10 minuten
pt_br: A cada 10 minutos

source: Every 20 Minutes
de_de: Alle 20 Minuten
it_it: Ogni 20 minuti
nl_nl: Elke 20 minuten
pt_br: A cada 20 minutos

source: Every 30 Minutes
de_de: Alle 30 Minuten
it_it: Ogni 30 minuti
nl_nl: Elke 30 minuten
pt_br: A cada 30 minutos

source: Every 40 Minutes
de_de: Alle 40 Minuten
it_it: Ogni 40 minuti
nl_nl: Elke 40 minuten
pt_br: A cada 40 minutos

source: Every 50 minutes
de_de: Alle 50 Minuten
it_it: Ogni 50 minuti
nl_nl: Elke 50 minuten
pt_br: A cada 50 minutos

source: Once Weekly
de_de: Einmal wöchentlich
it_it: Settimanale
nl_nl: Wekelijks
pt_br: Uma vez por semana

source: Once Monthly
de_de: Einmal monatlich
it_it: Mensile
nl_nl: Maandelijks
pt_br: Uma vez por mês

source: Configuration
de_de: Konfiguration
it_it: Impostazioni
nl_nl: Instellingen
pt_br: Configurações

source: Links &amp; Clicks
de_de: Links &amp; Klicks
nl_nl: Links &amp; Klikken
pt_br: Links &amp; Cliques

source: Save an Email Snippet
de_de: E-Mail Schnipsel speichern
nl_nl: Bewaar een e-mail snippet

source: Quick Search
de_de: Schnelle Suche
it_it: Ricerca veloce
nl_nl: Snel zoeken
pt_br: Pesquisa Rápida

source: Quick search
de_de: Schnelle Suche
it_it: Ricerca veloce
nl_nl: Snel zoeken
pt_br: Perquisa rápida

source: Total Subscribers
de_de: Anzahl aller Abonnenten
nl_nl: Totaal aantal abonnees

source: This is the total number of subscribers in the database. In other words, email addresses. Each subscriber could have multiple subscriptions to different lists or no subscriptions at all for that matter.
de_de: Dies ist die Anzahl aller Abonnenten, oder anders gesagt E-Mail-Adressen, in der Datenbank. Jeder Abonnent kann nämlich mehrere Listen abonniert haben oder auch überhaupt keine.
it_it: Questo è il numero totale degli iscritti presenti nel database. In altre parole, indirizzi email presenti. Ogni utente (indirizzo email) può essere iscritto a più liste come a nessuna.
nl_nl: Het totale aantal abonnees (e-mailadressen) in de database. Een abonnee kan op meerdere nieuwsbrieven ingeschreven staan, óf op geen enkele.
pt_br: Este é o número total de inscritos na base de dados. Em outras palavras, endereços de e-mail. Cada inscrito pode ter múltiplas inscrições em diferentes listas.

source: Total Mailing Lists
de_de: Anzahl aller Mailinglisten
nl_nl: Totaal aantal mailinglijsten

source: The total mailing lists that you have in use. Each list can have a purpose of its own, make use of lists to organize and power your subscribers.
de_de: Die Anzahl aller Mailinglisten, die Sie verwenden. Jeder Liste kann ihrem eigenen Zweck dienen. Nutzen Sie Listen, um Ihre Abonnenten zu organisieren und zu versorgen.
it_it: Numero totale di mailing list in uso. Ogni lista può avere tematiche diverse e può essere usata per organizzare gli iscritti.
nl_nl: Het totale aantal mailinglijsten dat je in gebruik hebt. Iedere lijst kan een eigen doel hebben, dus maak gebruik van mailnglijsten om je abonnees goed te organiseren.
pt_br: O número total de listas de e-mail que você possui. Cada lista pode ter um propósito, use-as para organizar seus inscritos.

source: Total Emails
de_de: Anzahl aller E-Mails
nl_nl: Totaal aantal e-mails

source: The total number of emails sent to date since the plugin was installed until now.
de_de: The Anzahl aller E-Mails, die von dem Zeitpunkt der Plugin-Installation bis heute versendet wurden.
it_it: Numero totale di email inviate da quando è stato installato il plugin
nl_nl: Het totale aantal e-mails dat verstuurd is sinds installatie.
pt_br: O número total de e-mails que foram enviados até hoje, desde que o plugin foi instalado.

source: Bounced Emails
de_de: Unzustellbare E-Mails
nl_nl: Gebouncte e-mails

source: The total number of bounces to date.
de_de: Gesamte Anzahl bisher unzustellbarer E-Mails.
it_it: Numero totale di email rimbalzate
nl_nl: Toon het aantal bounces.

source: Total unsubscribes to date.
de_de: Gesamte Anzahl bisheriger Abmeldungen.
nl_nl: Aantal opzeggingen tot datum:

source: Statistics Overview
de_de: Übersicht der Statistiken
it_it: Panoramica delle statistiche
nl_nl: Statistieken
pt_br: Visão Geral das Estatísticas

source: This chart shows an overview of subscribers, emails sent, unsubscribes, bounces, etc in a visual manner.
de_de: Dieses Diagramm zeigt eine bildliche Übersicht der Abonnenten, gesendeten E-Mails, Abmeldungen, unzustellbaren E-Mails usw.
it_it: Questo grafico mostra una panoramica degli iscritti, email inviate, disiscritti, email rimbalzate ecc. in maniera visuale
nl_nl: Deze kaart toont een overzicht van abonnees, verstuurde e-mails, opzeggingen, bounces, etc.
pt_br: Esta tabela mostra a visão geral dos inscritos, emails enviados, cancelamentos, emails retornados, etc de forma visual.

source: Recent Emails
de_de: Letzte E-Mail
nl_nl: Recente e-mails

source: This is a quick overview of your 5 latest newsletters.
de_de: Dies ist ein schneller Überblick über die 5 letzten Newsletter.
it_it: Questa è una piccola anteprima delle ultime 5 newsletter
nl_nl: Dit is een snel overzicht van je laatste 5 nieuwsbrieven.
pt_br: Esta é uma visão geral das últimas 5 newsletters enviadas.

source: Tick/check the group(s) or list(s) that you want to send/queue this newsletter to. The newsletter will only be sent to active subscriptions in the chosen list(s).
de_de: Markieren Sie die Gruppe(n) oder Liste(n), an die Sie diesen Newsletter senden wollen bzw. für den Sie den Versand planen wollen. Der Newsletter wird nur an aktive Abonnements in der/den ausgewählten Liste(n) gesendet.
it_it: Selezionare il gruppo o la lista cui si desidera venga inviata/accodata questa newsletter. La newsletter verrà inviata solo agli utenti attivi nella lista prescelta.
nl_nl: Vink de groep(en) aan waar je deze nieuwsbrief naar toe wilt sturen of voor in de wachtrij wilt zetten. De nieuwsbrief wordt alleen naar de geactiveerde inschrijvingen in betreffende groep(en) gestuurd.
pt_br: Marque os grupos ou listas para os quais esta newsletter deve ser enviada. A newsletter será enviada apenas para os inscritos ativos das listas selecionadas.

source: Insert into Newsletter
de_de: In Newsletter einfügen
nl_nl: Invoegen in nieuwsbrief

source: Use this box to insert various things into your newsletter such as posts, snippets, custom fields and post thumbnails.
de_de: Verwenden Sie diese Box, um verschiedene Dinge wie Beiträge, Schnipsel, benutzerdefinierte Felder und Beitrags-Miniaturansichten in Ihren Newsletter einzufügen.
it_it: Usare questa casella per inserire varie cose nella vostra newsletter, come messaggi, campi personalizzati e immagini in evidenza.
nl_nl: Gebruik dit om diverse zaken aan je nieuwsbrief toe te voegen, zoals berichten, snippets, extra velden en bericht-plaatjes.
pt_br: Use esta caixa para inserir diversos recursos na sua newsletter, como: posts, códigos, campos customizados e imagens destacadas.

source: Specify the TEXT version of multipart emails which will be seen by users who prefer text or have HTML turned off.
de_de: Geben Sie die TEXT Version von mehrteiligen E-Mails an, wie sie von Benutzern gesehen wird, die Text bevorzugen oder HTML ausgeschaltet haben.
it_it: Specificare il tipo di TESTO delle email multiparti che sarà visto dagli utenti che preferiscono il testo piuttosto che l'HTML.
nl_nl: Specificeer de tekstversie van multipart e-mails die besteed zijn voor abonnees die e-mails als platte tekst willen ontvangen of HTML uit hebben staan.
pt_br: Especifique a versão TEXT do email multiparte que será visualizada pelos usuários que optarem por ver a versão TEXT ou que tiverem o HTML desativado.

source: Live Preview
de_de: Live-Vorschau
nl_nl: Live voorbeeld

source: Variables &amp; Custom Fields
de_de: Variablen &amp; benutzerdefinierte Felder
it_it: Variabili &amp; campi personalizzati
nl_nl: Variabele &amp; extra velden
pt_br: Variáveis &amp; Custom Fields

source: Email Attachment
de_de: E-Mail Anhang
it_it: Allegato email
nl_nl: E-mail bijlage
pt_br: Anexos
