Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: Yes, set a different Reply To address.
de_de: Ja, setze eine andere Antwort-an-Adresse (Reply To)
it_it: Sì, imposta un indirizzo per le risposte alternativo.
nl_nl: Ja, stel een ander Antwoord Aan adres in.

source: By default, the Reply To is the same as the From Address
de_de: Standardmäßig ist die Antwort-Adresse gleich der Absender-Adresse
it_it: Di base, l'indirizzo email "Rispondi" è quello del mittente.
nl_nl: Standaard is het Antwoord Aan veld hetzelfde als het Van adres

source: Reply To Address
de_de: Antwort-an-Adresse
it_it: Indirizzo email "Rispondi"
nl_nl: Antwoord Aan adres

source: The email address used when readers reply to an email/newsletter.
de_de: Die E-Mail-Adresse, die genutzt wird, wenn Leser auf eine/n E-Mail/Newsletter antworten.
it_it: L'indirizzo email usato dagli abbonati per rispondere all'email/newsletter.
nl_nl: Het e-mailadres dat gebruikt wordt wanneer abonnees een e-mail/nieuwsbrief beantwoorden.

source: Yes, send this post as a newsletter
de_de: Ja, sende diesen Beitag als Newsletter
it_it: Sì, invia questo post come una newsletter
nl_nl: Ja, stuur dit bericht als een nieuwsbrief

source: Turn this on to send this post/page as a newsletter. Then configure it and Publish, Update or Schedule the post to execute.
de_de: Schalten Sie dies ein, um diese/n Beitrag/Seite als Newsletter zu versenden. Konfigurieren Sie ihn und veröffentlichen, aktualisieren oder planen Sie den Artikel, um den Versand durchzuführen.
it_it: Attivare questa opzione per inviare questo post/pagina come newsletter. Poi configurare e pubblicare, aggiornare o pianificare il post da eseguire.
nl_nl: Vink aan om dit bericht/deze pagina als een nieuwsbrief te versturen. Pas het aan en plan het in, publiceer of update het om het versturen van de nieuwsbrief uit te voeren.

source: Full/Excerpt
de_de: Vollständig/Auszug
it_it: Completo/Estratto
nl_nl: Volledig/Uittreksel

source: Choose whether the full post or only an excerpt should be used.
de_de: Wählen Sie aus, ob der vollständige Beitrag oder nur ein Auszug verwendet werden soll.
it_it: Scegliere se deve essere usato il post completo o solo un estratto.
nl_nl: Kies of het volledige bericht of een uittreksel gebruikt dient te worden.

source: Show Date/Author
de_de: Zeige Datum/Autor
it_it: Mostra Data/Autore
nl_nl: Toon datum/auteur

source: Yes, show the date and author
de_de: Ja, zeige Datum und Autor
it_it: Sì, mostrare la data e l'autore
nl_nl: Ja, toon de datum en auteur

source: Choose whether to show post meta such as date and author.
de_de: Wählen Sie aus, ob Beitrags-Metadaten wir Datum und Autor angezeigt werden sollen.
it_it: Scegliere se visualizzare i post meta come la data e l'autore.
nl_nl: Kies of de meta-data, zoals de datum en auteur, getoond dient te worden.

source: Plain TEXT format
de_de: Reines TEXT Format
it_it: Formato TESTO SEMPLICE
nl_nl: Platte TEKST formaat

source: Showing %s - %s of %s subscribers
de_de: Zeige %s - %s von %s Abonnenten
it_it: Mostrando %s - %s di %s iscritti
nl_nl: Toont %s %s van %s abonnees

source: Selected Subscribers
de_de: Ausgewählte Abonnenten
it_it: Iscritti selezionati
nl_nl: Geselecteerde abonnees

source: Admin Mode:
de_de: Administrations-Modus:
it_it: Modalità Amministratore:

source: Advanced
de_de: Erweitert
it_it: Avanzato

source: Custom Post Public Archive
de_de: Öffentliches Newsletter-Archiv

source: Yes, show newsletter posts publicly
de_de: Ja, zeige Newsletter-Beiträge öffentlich an
it_it: Sì, mostrare le newsletter pubblicamente

source: Turning this on will display newsletters in an archive here %s
de_de: Wenn dies eingeschaltet ist, werden Newsletter in einem Archiv hier angezeigt: %s
it_it: Attivando questa opzione verranno mostrate le newsletter in questo archivio: %s

source: No posts in this category
de_de: Keine Beiträge in dieser Kategorie
it_it: Nessun post in questa categoria

source: Checkboxes List
de_de: Liste mit Kontrollkästchen
it_it: Elenco Checkboxes

source: Anchor Link
de_de: Link-Anker

source: Insert Email Anchor
de_de: E-Mail Anker einfügen
it_it: Inserisci Email Anchor

source: Anchor Name
de_de: Name des Ankers
it_it: Nome Anchor

source: Inserts an anchor link with this value as the "name" attribute eg. mynameattribute. You can then link to the anchor with hash eg. #mynameattribute
de_de: Fügt einen Link-Anker mit diesem Wert als "name"-Attribut ein, z.B. mynameattribute. Sie können auf diesen Anker mittels des Doppelkreuzes verlinken, z.B. #mynameattribute
it_it: Inserisce un anchor link con questo valore come attributo "nome" per es. mynameattribute. È quindi possibile collegare l'ancora con "#" es. #mynameattribute

source: Fill in a "name" attribute to use
de_de: Geben Sie das zu verwendende "name"-Attribut ein
it_it: Inserire un attributo "nome" da usare

source: Insert Email Snippet
de_de: E-Mail-Schnipsel einfügen
it_it: Inserire Email Snippet

source: Choose the snippet to insert
de_de: Wählen Sie den einzufügenden Schnipsel aus
it_it: Scegliere lo snippet da inserire

source: User ID
de_de: Benutzer-ID
it_it: ID utente

source: Cookie String
de_de: Cookie-Text
it_it: Stringa Cookie

source: Auth String
de_de: Authentifizierungstext

source: Auth In Progress
de_de: Authentifizierung im Gange

source: Created Date
de_de: Erstellungsdatum
it_it: Data di creazione

source: Modified Date
de_de: Änderungsdatum
it_it: Data modificata

source: More Fields
de_de: Weitere Felder
it_it: Altri campi

source: Manage Forms
de_de: Formulare verwalten
it_it: Gestisci Moduli

source: forms
de_de: Formulare
it_it: Modulo

source: Search Forms
de_de: Formulare suchen
it_it: Cerca Modulo

source: No forms available, %s
de_de: Keine Formulare vorhande, %s
it_it: Nessun modulo disponibile, %s

source: add one
de_de: Hinzufügen
it_it: aggiungine uno

source: Edit Form
de_de: Formular bearbeiten
it_it: Modifica Modulo

source: Create Form
de_de: Formular anlegen
it_it: Crea Modulo

source: Enter form name here
de_de: Geben Sie den Formularnamen hier ein
it_it: Inserisci il nome del modulo

source: Save Form
de_de: Formular speichern
it_it: Salva Modulo

source: Authenticate Link Text
de_de: Text für Authentifizierungslink
it_it: Link Text di autenticazione

source: Text of the link in the Manage Subscriptions authentication email
de_de: Text des Links in der Authentifizierungsmail zur Abonnementverwaltung
it_it: Testo del link nell'email di autenticazione di Gestisci Iscrizioni

source: Show Attachments of Newsletter on Post
de_de: Zeige Anhänge des Newsletters im Beitrag
it_it: Mostra allegati della newsletter nel post

source: Yes, show attachments of newsletter published as post below the post.
de_de: Ja, zeige Anhänge des Newsletter, der als Beitrag veröffentlich wird, unter dem Beitrag.
it_it: Sì, mostra gli allegati della newsletter pubblicata come post, sotto al post stesso

source: Continue editing?
de_de: Weiter bearbeiten?
it_it: Continuare le modifiche?

source: Use the shortcode %s for the authentication link.
de_de: Verwenden Sie den Shortcode %s für den Authentifizierungslink.
it_it: Usare lo shortcode %s per il link di autenticazione

source: Set as HTML
de_de: Auf HTML setzen
it_it: Imposta come HTML

source: Set as TEXT
de_de: Auf TEXT setzen
it_it: Imposta come TESTO

source: jQuery Form
de_de: jQuery Formular

source: Reads
de_de: Lesezugriffe
it_it: Leggi

source: Could not be saved
de_de: Konnte nicht gespeichern werden
it_it: Non può essere salvato

source: Browse...
de_de: Durchblättern...
it_it: Sfoglia...

source: Authenticate now
de_de: Jetzt authentifizieren
it_it: Autenticare ora

source: Themes/Templates
de_de: Themes/Vorlagen

source: Available Fields
de_de: Vorhandene Felder
it_it: Campi disponibili

source: The posts template used when sending a post/page as a newsletter.
de_de: Die Beitragsvorlage, die verwendet wird, um eine/n Beitrag/Seite als Newsletter zu versenden.
it_it: Il template usato per l'invio di un post/pagina come newsletter

source: Authentication Email
de_de: Authentifizierungs-E-Mail
it_it: Email di autenticazione

source: Format has been set
de_de: Format wurde gesetzt
it_it: Il formato è stato impostato

source: Ajax call failed, please try again
de_de: AJAX Aufruf fehlgeschlagen. Bitte versuchen Sie es erneut.
it_it: Chiamata Ajax fallita, si prega di riprovare

source: Are you sure you want to delete this field?
de_de: Sind Sie sicher, dass Sie dieses Feld löschen wollen?
it_it: Si è sicuri di cancellare questo campo?

source: Create a New Form
de_de: Neues Formular erstellen
it_it: Crea Nuovo Form

source: Are you sure you want to delete this form?
de_de: Sind Sie sicher, dass Sie dieses Formular löschen wollen?
it_it: Si è sicuri di cancellare questo form?

source: Loading field...
de_de: Feld wird geladen...
it_it: Caricando il campo...

source: Form Settings
de_de: Formulareinstellungen
it_it: Opzioni Form

source: General Settings
de_de: Allgemeine Einstellungen
it_it: Impostazioni Generali

source: Label
de_de: Beschriftung

source: Caption
de_de: Überschrift

source: Placeholder
de_de: Platzhalter

source: Update All Subscribers
de_de: Alle Abonnenten aktualisieren
it_it: Aggiorna tutti gli iscritti

source: Yes, update all subscribers with user meta values
de_de: Ja, aktualisiere alle Abonnenten mit den Benutzer-Metadaten
it_it: Sì, aggiornare tutti gli iscritti con i valori degli utenti

source: Turn on to update all existing subscribers with user meta values.
de_de: Einschalten um alle existierenden Abonnenten mit den Benutzer-Metadaten zu aktualisieren.
it_it: Attivare per aggiornare tutti gli iscritti esistenti con valori degli utenti.

source: Add Instance
de_de: Exemplar hinzufügen
it_it: Aggiungi istanza

source: Edit the System Email Layout Used
de_de: Layout der verwendeten System-E-Mail ändern
it_it: Modificare il layout email di sistema utilizzato

source: The system email layout used for sending a post/page as a newsletter can be changed according to your needs. Click the button to edit it.
de_de: Das Layout der System-E-Mail, die zum Versenden eines/r Beitrags/Seite als Newsletter verwendet wird, kann an Ihre Anforderungen angepasst werden. Klicken Sie auf die Schaltfläche zum Bearbeiten.
it_it: Il layout email di sistema utilizzato per l'invio di post/pagine come newsletter può essere modificato in base alle proprie esigenze. Fare clic sul pulsante per modificarlo.

source: Enter snippet title here
de_de: Geben Sie hier den Titel des Schnipsels ein
it_it: Inserisci qui lo snippet del titolo

source: Extend
de_de: Erweitern
it_it: Estendi

source: Status has been changed
de_de: Status wurde geändert
it_it: Lo stato è cambiato

source: All Categories
de_de: Alle Kategorien
it_it: Tutte le categorie

source: Latest posts subscription is currently paused.
de_de: Neueste Beiträge Abonnement pausiert gerade.
it_it: L'iscrizione agli ultimi post è attualmente in pausa.

source: Author/User
de_de: Autor/Benutzer
it_it: Autore/Utente

source: Form has been saved
de_de: Formular wurde gespeichert
it_it: Il Form è stato salvato

source: Form could not be saved
de_de: Formular konnte nicht gespeichert werden
it_it: Il Form non può essere salvato

source: Form was deleted
de_de: Formular wurde gelöscht
it_it: Il Form è stato cancellato

source: Form could not be deleted
de_de: Formular konnte nicht gelöscht werden
it_it: Il Form non può essere cancellato

source: No form was specified
de_de: Kein Formular angegeben
it_it: Nessun Form specificato

source: Capture newsletter subscribers from Profile Builder registration
de_de: Erfasse Newsletter-Abonnenten über die Profile Builder Registrierung
it_it: Acquisisci iscritti alla newsletter da Profile Builder

source: Capture newsletter subscribers from Events Manager registration
de_de: Erfasse Newsletter-Abonnenten über die Events Manager Registrierung
it_it: Acquisisci iscritti alla newsletter da Events Manager

source: Special Dates Autoresponder
de_de: Autoresponder für spezielle Tage
it_it: Date speciali per l'Autorisponditore

source: Send autoresponder emails to subscribers on special/specific dates based on custom field values for %s.
de_de: Sende Autoresponder E-Mails an Abonnenten an speziellen/bestimmten Tagen basierend auf den Werten des benutzerdefinierten Feldes %s.
it_it: Inviare email di risposta automatica agli abbonati in date speciali o date specificate nel campo personalizzato %s.

source: Bloom Subscribers
de_de: Bloom Abonnenten
it_it: Iscritti Bloom

source: Capture email subscribers from the Bloom plugin to the %sNewsletter plugin%s.
de_de: Übertrage E-Mail Abonnenten des Bloom Plugins in das %sNewsletter Plugin%s.

source: An email address field is mandatory.
de_de: Feld für eine E-Mail-Adresse ist zwingend erforderlich.
it_it: Un campo indirizzo email è obbligatorio.

source: No meta key was specified
de_de: Es wurde kein Metadaten-Schlüssel angegeben
it_it: Nessun meta key specificato

source: No meta value was specified
de_de: Es wurde kein Metadaten-Wert angegeben
it_it: Nessun meta value specificato

source: Enable Ajax
de_de: Ajax aktivieren
it_it: Abilita Ajax

source: Mailing list Column
de_de: Newsletter Spalte
it_it: Colonna Mailing List

source: Manage Fields
de_de: Felder verwalten
it_it: Gestisci Campi

source: All/Both
de_de: Alle/Beide
it_it: Tutti/Entrambi

source: Search users
de_de: Benutzer suchen
it_it: Cerca utenti

source: Local Server
de_de: Lokaler Server
it_it: Server Locale

source: Service
de_de: Dienst
it_it: Servizio

source: MailGun API Key
de_de: MailGun API Schlüssel

source: Your MailGun API key which you can get in your MailGun dashboard.
de_de: Ihren MailGun API Schlüssel erhalten Sie in Ihrem MailGun Dashboard.
it_it: L'API key di MailGun può essere recuperata nella dashboard di MailGun.

source: Verified MailGun sending domain, the domain in your From Address.
de_de: Überprüfte MailGun Sendedomain - die Domain in Ihrer Absender-Adresse.

source: MailGun Actions
de_de: MailGun Aktionen

source: Verify API Key
de_de: API Schlüssel überprüfen
it_it: Verifica API Key

source: See Domains
de_de: Domains ansehen
it_it: Vedi Domini

source: Add Domain
de_de: Domain hinzufügen
it_it: Aggiungi Dominio

source: Amazon Key
de_de: Amazon Schlüssel

source: AWS access key which can be obtained under AWS Console > IAM.
de_de: AWS Zugangsschlüssel, der unter AWS Console > IAM erhältlich ist.
it_it: AWS access key, recuperabile in AWS Console > IAM.

source: Amazon Secret
de_de: Amazon Geheimnis

source: AWS secret key which can be obtained under AWS Console > IAM.
de_de: Geheimer AWS Schlüssel, der unter AWS Console > IAM erhältlich ist.
it_it: AWS secret key, recuperabile in AWS Console > IAM.

source: AWS region of your account.
de_de: AWS Region Ihres Kontos
it_it: AWS region del proprio account.

source: Verify Email Address
de_de: E-Mail-Adresse überprüfen
it_it: Verifica indirizzo email

source: Get Verified Emails
de_de: Hole überprüfte E-Mail Adressen

source: Get Send Quota
de_de: Bestimme Sendekontingent
it_it: Percentuale di Invii

source: SendGrid API Key
de_de: SendGrid API Schlüssel

source: Get an API key under Settings > API Keys in your SendGrid dashboard.
de_de: Besorgen Sie sich einen API Schlüssel unter Einstellungen > API Schlüssel im SendGrid Dashboard.
it_it: Recupera l'API Key in Setting > API Keys nella dashboard di SendGrid.

source: No latest posts subscriptions
de_de: Keine Abonnements für neueste Beiträge
it_it: Nessuna iscrizione per gli ultimi post

source: Mobile
de_de: Mobil

source: You have subscribed!
de_de: Sie haben sich angemeldet!
it_it: Sei stato iscritto!

source: Preview of File
de_de: Dateivorschau
it_it: Anteprima del file

source: Column %s
de_de: Spalte %s
it_it: Colonna %s

source: - Do not import -
de_de: - Nicht importieren -
it_it: - Non importare -

source: MailGun API key works
de_de: MailGun API Schlüssel funktioniert
it_it: L'API Key di MailGun funziona

source: No domains available.
de_de: Keine Domains verfügbar.
it_it: Nessun dominio disponibile.

source: Email address %s has been verified.
de_de: E-Mail Adresse %s wurde überprüft.
it_it: L'indirizzo email %s è stato verificato.

source: Email could not be verified
de_de: E-Mail konnte nicht überprüft werden.
it_it: L'indirizzo email non può essere verificato

source: Currently verified email addresses:
de_de: Momentan überprüfte E-Mail Adressen:
it_it: Indirizzi email attualmente verificati:

source: Could not get list of verified email addresses.
de_de: Konnte Liste der überprüften E-Mail Adressen nicht lesen.
it_it: Impossibile ottenere l'elenco degli indirizzi email verificati.

source: Max 24 Hour Send: %s
de_de: Max Versand in 24 Stunden: %s

source: Max Send Rate: %s
de_de: Max Senderate: %s

source: Sent in Last 24 Hours: %s
de_de: In letzten 24 Stunden versendet: %s
it_it: Invii nelle ultime 24 ore: %s

source: Could not get send quota.
de_de: Konnte Sendekontingent nicht bestimmen.
it_it: Impossibile ottenere la percentuale di invio

source: Unsubscribed
de_de: Abgemeldet

source: Are you sure you want to remove this file?
de_de: Sind Sie sicher, dass Sie diese Datei entfernen wollen?
it_it: Si è sicuri di cancellare questo file?

source: No records were selected
de_de: Es wurden keine Datensätze ausgewählt
it_it: Nessun record selezionato

source: Selected records were deleted
de_de: Ausgewählte Datensätze wurden entfernt
it_it: I record selezionati sono stati cancellati

source: Please fill in %s
de_de: Bitte füllen Sie %s aus
it_it: Si prega di compilare %s

source: Minimum posts cannot be larger than number of posts.
de_de: Minimale Beiträge können nicht größer sein als Anzahl der Beiträge

source: A mailing list field is mandatory
de_de: Ein Mailinglisten-Feld ist verpflichtend
it_it: Il campo Mailing List è obbligatorio

source: Add a Mailing List
de_de: Eine Mailingliste hinzufügen
it_it: Aggiungi una Mailing List

source: Add Mailing List
de_de: Mailingliste hinzufügen
it_it: Aggiungi Mailing List

source: Are you sure you wish to execute this action on the selected forms?
de_de: Sind Sie sicher, dass Sie diese Aktion für die ausgewählten Formulare ausführen wollen?
it_it: Sei sicuro di di voler eseguire questa azione nei form selezionati?

source: &larr; Back to Forms
de_de: &larr; Zurück zu den Formularen
it_it: &larr; Torna ai Form

source: Form Preview
de_de: Formular-Vorschau
it_it: Anteprima Form

source: Copy/paste this shortcode into any post/page to display this subscribe form.
de_de: Diesen Shortcode in eine/n Seite/Beitrag kopieren/einfügen um diese Anmeldeformular anzuzeigen.
it_it: Copia/incolla questo shortcode in qualsiasi post/pagina per visualizzare il form di iscrizione.

source: Drag fields here to add them to the form
de_de: Felder hierher ziehen, um sie dem Formular hinzuzufügen
it_it: Trascina qui i campi per aggiungerli nel form

source: Confirmation
de_de: Bestätigung
it_it: Conferma

source: Text that shows on the subscribe button
de_de: Text der auf der Bestätigungsschaltfläche angzeigt wird
it_it: Testo che viene visualizzato nel pulsante di iscrizione

source: Yes, enable Ajax form submission
de_de: Ja, Ajax Formularabgabe aktivieren
it_it: Sì, attiva l'invio del form in Ajax

source: Turn this on to submit this form with Ajax instead of page refresh.
de_de: Schalten Sie dies an, um das Formular mit Ajax anstatt durch Neuladen der Seite einzureichen.
it_it: Attiva questa opzione per inviare il form con Ajax anzichè ricaricare la pagina

source: Enable Captcha
de_de: Captcha aktivieren
it_it: Abilita Captcha

source: Yes, enable security captcha
de_de: Ja, aktiviere den Sicherheits-Captcha
it_it: Sì, attiva il captcha di sicurezza

source: Do you want to show a security captcha on this form to prevent spam subscriptions?
de_de: Wollen Sie einen Sicherheits-Captcha auf diesem Formular anzeigen, um Spam-Anmeldungen zu verhindern?

source: Confirmation Settings
de_de: Bestätigungseinstellungen

source: Confirmation Type
de_de: Bestätigungs-Typ

source: Message
de_de: Nachricht

source: Redirect
de_de: Umleitung

source: Enter a URL to redirect to upon successful subscribe.
de_de: Geben Sie eine URL ein, zu der nach erfolgreicher Anmeldung umgeleitet wird.

source: Form Subscriptions
de_de: Formular-Anmeldungen

source: - Switch Form -
de_de: - Formular wechseln -

source: Minimum Posts
de_de: Minimum Beiträge

source: Specify a minimum number of posts required to send the newsletter.
de_de: Geben Sie die minimale Anzahl an Beiträgen an, die benötigt wird, um den Newsletter zu versenden.

source: Error message to display. Leave empty to use default.
de_de: Anzuzeigende Fehlermeldung. Leer lassen um Standard zu nutzen.

source: Label to show for this field. Leave empty for default.
de_de: Beschriftung für dieses Feld. Leer lassen für Standard.

source: Caption/description to show below this field with more details. Leave empty for default.
de_de: Titel/Beschreibung, der/die mit mehr Details unterhalb dieses Feldes angezeigt wird. Leer lassen für Standard.

source: Required?
de_de: Notwendig?

source: Yes, this field is required
de_de: Ja, dieses Feld ist zwingend notwendig

source: Turn this on to require the user to make a selection or fill in a value.
de_de: Schalten Sie dies an, damit er Benutzer eine Auswahl treffen oder einen Wert eingeben muss.

source: Edit Custom Field
de_de: Benutzerdefiniertes Feld ändern

source: Admin Choice
de_de: Auswahl durch Admin

source: User Choice
de_de: Auswahl durch Benutzer

source: Do you want to specify list(s) to subscribe users to or should they choose their list(s)?
de_de: Wollen Sie die Liste(n) angeben, die die Benutzer abonnieren, oder sollen diese ihre Liste(n) selbst wählen können?

source: Choose List(s)
de_de: Liste(n) wählen

source: Single (Select)
de_de: Eine (Auswahlliste)

source: Multiple (Checkbox)
de_de: Mehrere (Kontrollkästchen)

source: Specify the selection type, select drop down or checkboxes list.
de_de: Geben Sie den Auswahltyp an, Liste oder Kontrollkästchen.

source: Include Only
de_de: Auswahl beschränken

source: Choose which lists should be included in the available selection. Leave empty for all.
de_de: Wählen Sie, welche Listen in der verfügbaren Auswahl enthalten sein sollen. Leer lassen für alle.

source: Placeholder/watermark to show inside this field when it is empty/blank.
de_de: Platzhalter/Wasserzeichen, der in diesem Feld angezeigt werden soll, wenn es leer ist.

source: Are you sure you want to delete this?
de_de: Sind Sie sich sicher, dass Sie dies löschen wollen?

source: Delete Form
de_de: Formular löschen

source: Video Embed
de_de: Video einbetten

source: Paste the URL of any video of a popular video service eg. YouTube, Vimeo etc. into a newsletter. The URL will be automatically replaced with a video image and play icon. When a user clicks the image, they are taken to the original video URL.
de_de: Fügen Sie die URL eines Videos von eine gängigen Videodienstes wie YouTube, Vimeo usw. in einen Newsletter ein. Die URL wird automatisch durch ein Videobild und Abspielen-Icon ersetzt. Wenn ein Benutzer das Bild anklickt, wird er zur ursprünglichen Video-URL weitergeleitet.

source: Yes, make videos email compatible.
de_de: Ja, mache Videos E-Mail kompatibel.

source: Turn this on to automatically replace video URLs with a video image and play icon, compatible with email.
de_de: Schalten Sie dies ein, um automatisch Video-URLs durch ein Videobild mit Abspielen-Icon zu ersetzen, das mit E-Mails kompatibel ist.

source: This will apply only if the email sent through WordPress users wp_mail() function.
de_de: Dies wird nur angewendet, wenn die E-Mail durch die WordPress wp_mail() Funktion versendet wird.

source: Set Timezone
de_de: Zeitzone setzen

source: Yes, set the timezone
de_de: Ja, setze die Zeitzone
