Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: This template is used for system emails such as confirmation, unsubscribe, authentication and other system notifications.
de_de: Diese Vorlage wird für System-E-Mails wie Bestätigung, Abmeldung, Authentifizierung und andere Systembenachrichtigungen verwendet.
it_it: Questo modello viene utilizzato per le email di sistema come conferma, cancellazione, autenticazione e altre notifiche di sistema.
nl_nl: Dit sjabloon wordt gebruikt voor systeem e-mails, zoals bevestigingen van abonneren of uitschrijven; en andere berichtgevingen vanuit het systeem.

source: Are you sure you want to remove this template as the sending default?
de_de: Sind Sie sich sicher, dass Sie diese Vorlage als Sende-Standard entfernen wollen?
it_it: Si è sicuri di voler rimuovere questo modello come "predefinito" per l'invio?
nl_nl: Weet je zeker dat je dit sjabloon wilt verwijderen als e-mail standaard?

source: This template is used for sending and will be pre-selected under Newsletters > Create Newsletter for example.
de_de: Diese Vorlage wird zum Senden von Newslettern verwendet und ist beispielsweise unter Newsletter > Newsletter erstellen voreingestellt.
it_it: Questo modello viene utilizzato per l'invio e sarà preselezionato in "Newsletters > Crea Newsletter" ad esempio.
nl_nl: Dit sjabloon wordt gebruikt als standaard en is voorgeselecteerd onder Nieuwsbrieven > Maak een nieuwsbrief.

source: Template Preview:
de_de: Vorlagen-Vorschau:
it_it: Anteprima modello:
nl_nl: Sjabloon voorvertoning

source: Save a Template
de_de: Vorlage speichern
it_it: Salva il modello
nl_nl: Sla sjabloon op

source: Template has been saved
de_de: Vorlage wurde gespeichert
it_it: Il modello è stato salvato
nl_nl: Sjabloon opgeslagen

source: The title of this newsletter template for internal usage.
de_de: Der Titel diese Newsletter-Vorlage für interne Zwecke.
it_it: Il titolo di questo modello newsletter per uso interno
nl_nl: De naam van het sjabloon voor intern gebruik

source: Template Type
de_de: Vorlagentyp
it_it: Tipo del modello
nl_nl: Sjabloon type

source: Choose how you want to save this newsletter template. You can either paste HTML code or upload a .html file.
de_de: Wählen Sie, wie Sie diese Newsletter-Vorlage speichern wollen. Sie können entweder HTML Code einfügen oder eine .html Datei hochladen.
it_it: Scegliere come si desidera salvare questo modello di newsletter. È possibile incollare il codice HTML o caricare un file .html.
nl_nl: Kies hoe je het sjabloon wilt opslaan. Je kunt HTML code plakken of een .html bestand uploaden.

source: Please ensure that you create a local copy/backup of your newsletter template HTML for editing in the future.
de_de: Bitte stellen Sie sicher, dass Sie für eine zukünftige Bearbeitung eine lokale Kopie/Backup Ihrer Newsletter-HTML-Vorlage erstellen.
it_it: Assicurati di creare una copia di backup locale del tuo modello HTML di newsletter per poterlo modificare in futuro.
nl_nl: Vergewis je ervan dat je zelf een kopie/backup van je sjabloon hebt om in de toekomst te kunnen bewerken.

source: Save Template
de_de: Vorlage speichern
it_it: Salva Modello
nl_nl: Sla sjabloon op

source: inside templates.
de_de: innerhalb von Vorlagen verwenden.
it_it: all'interno dei modelli.
nl_nl: binnen sjablonen.

source: Add Media
de_de: Medien hinzufügen
it_it: Aggiungi Media
nl_nl: Voeg media toe

source: Upload Media
de_de: Medien hochladen
it_it: Carica Media

source: Copy URL
de_de: URL kopieren
it_it: Copia URL
nl_nl: Kopieer URL

source: No template was specified
de_de: Es wurde keine Vorlage angegeben
it_it: Nessun modello specificato
nl_nl: Geen sjabloon geselecteerd

source: Print Email
de_de: E-Mail drucken
it_it: Stampa Email
nl_nl: Print nieuwsbrief

source: Stock templates have been added
de_de: Mitgelieferte Vorlagen wurden hinzugefügt
it_it: Modelli di stock sono stati aggiunti
nl_nl: Er zijn extra sjablonen toegevoegd

source: Please login as administrator for stock templates to be loaded
de_de: Bitte melden Sie sich als Administrator an, um die mitgelieferten Vorlagen zu laden
it_it: Effettua l'accesso come amministratore per caricare i modelli in stock
nl_nl: Log s.v.p. als beheerder in om extra sjablonen te kunnen laden

source: Newsletter Template Preview
de_de: Newsletter-Vorlage Vorschau
it_it: Anteprima Modello Newsletter
nl_nl: Nieuwsbrief sjabloon voorvertoning

source: Use this box to send a post, page or custom post type as a newsletter to your subscribers. You can choose the list(s) to send to, the template to use, etc. All emails sent this way are queued and you can find them under Newsletters > Email Queue after the post, page or custom post type has been saved.
de_de: Verwenden Sie diese Box, um einen Beitrag, eine Seite oder einen benutzerdefinierten Beitragstyp als Newsletter an Ihre Abonnenten zu senden. Sie können die Mailingliste(n), an die Sie senden wollen, die zu verwendende Vorlage usw. auswählen. Alle E-Mails, die so versendet werden, werden in die Warteschlange gestellt, und Sie können sie unter Newsletter > E-Mail Warteschlange finden, nachdem der Beitrag, die Seite oder der benutzerdefinierte Beitragstyp gespeichert wurde.
it_it: Utilizzare questa casella per inviare un post, pagina o custom post type come una newsletter agli utenti iscritti. È possibile scegliere la lista a cui inviare, il modello da utilizzare, ecc. Tutte le email inviate in questo modo sono accodate e visibili in "Newsletters > Coda email" dopo il salvataggio.
nl_nl: Vink aan om een bericht, pagina of aangepast bericht-type als nieuwsbrief te versturen aan abonnees. Je kunt kiezen aan welke mailinglijsten je het wilt sturen, welk sjabloon je wilt gebruiken, etc. Alle e-mails die je op deze manier verstuurt worden in de wachtrij gezet; die je kunt vinden onder Nieuwsbrieven > Wachtrij nadat je het bericht, pagina of aangepast bericht-type opgeslagen hebt.

source: The preview section below shows a preview of what the newsletter will look like with the template, content and other elements. It updates automatically every few seconds or you can click the "Update Preview" button to manually update it. Please note that this is a browser preview and some email/webmail clients render emails differently than browsers.
de_de: Der Vorschau-Abschnitt unten zeigt eine Vorschau, wie der Newsletter mit Vorlage, Inhalt und anderen Elementen aussehen wird. Sie wird automatische alle paar Sekunden aktualisiert, oder Sie klicken auf die "Vorschau aktualisieren" Schaltfläche, um manuell zu aktualisieren. Bitte beachten Sie, dass dies eine Vorschau im Browser ist und dass manche E-Mail/Webmail-Programme E-Mails anders anzeigen können als Browser.
it_it: La sezione di anteprima mostra appunto un'anteprima di come apparirà la newsletter utilizzando il modello, il contenuto e gli altri elementi. Si aggiorna automaticamente ogni pochi secondi ma è possibile fare clic sul pulsante "Aggiorna anteprima" per aggiornare manualmente. Notare che questa è una anteprima creata nel browser e alcuni client email/webmail potrebbero visualizzare le email in modo diverso rispetto ai browser.
nl_nl: Het voorvertoningsgedeelte hieronder toont een preview van de nieuwsbrief, in het sjabloon en met de inhoud en andere elementen. Het werkt automatisch iedere paar seconden bij; je kunt ook op "Update voorvertoning" klikken om manueel bij te werken. Weet dat dit een preview in je browser is en dat sommige e-mailprogramma's je e-mails anders kunnen weergeven.

source: These are shortcodes which can be used inside of the newsletter template or content where needed and as many of them as needed. The shortcodes will be replaced with their respective values for each subscriber individually. You can use this to personalize your newsletters to your subscribers easily.
de_de: Dies sind Shortcodes, die innerhalb der Newslettervorlage oder des Newsletterinhalts an beliebiger Stelle und in beliebiger Anzahl verwendet werden können. Die Shortcodes werden durch ihre jeweiligen Werte für jeden Abonnenten individuell ersetzt. Sie können dies verwenden, um Ihre Newsletter für Ihre Abonnenten einfach zu personalisieren.
it_it: Questi sono gli shortcode che possono essere utilizzati all'interno del modello della newsletter o nel contenuto dove necessario. Gli shortcode verranno sostituiti con i rispettivi valori individualmente per ogni abbonato. È possibile utilizzarli per personalizzare facilmente le newsletter agli utenti iscritti.
nl_nl: Dit zijn shortcodes die je binnen het nieuwsbriefsjabloon of de -inhoud naar behoefte kunt gebruiken, zoveel als je nodig hebt. De shortcodes worden vervangen met hun respectievelijke waarden voor iedere individuele abonnee. Je kunt dit gebruiken om eenvoudig je nieuwsbrieven te personaliseren.

source: Latest Posts Subscriptions
de_de: Neueste Beiträge Abonnements
it_it: Email degli ultimi post
nl_nl: Abonnees op Nieuwste berichten

source: The posts template used for the "Latest Posts Subscriptions" feature which automatically sends out new posts.
de_de: Die Beitragsvorlage, die für die "Neueste Beiträge Abonnements" Funktion verwendet wird, die automatisch neue Beiträge versendet.
it_it: Il modello utilizzato per le "Email degli ultimi post", che invia automaticamente nuovi post.
nl_nl: Het berichten sjabloon dat gebruikt wordt voor de "Nieuwste berichten" abonnementen.

source: Please note that Apache mod_security is turned on. Saving a template may not be allowed due to the raw HTML. Please ask your hosting provider.
de_de: Bitte beachten Sie, dass Apache mod_security angeschaltet ist. Das Speichern einer Vorlage kann nicht erlaubt sein, da es sich um rohes HTML handelt. Bitte fragen Sie Ihren Hostingprovider.
it_it: Notare che Apache mod_security è attivata. Il salvataggio di un modello potrebbe non essere eseguito a causa di codice HTML grezzo. Chiedete al vostro fornitore di hosting.
nl_nl: Merk op dat Apache mod_security ingeschakeld is. Het opslaan van het sjabloon kan verboden zijn door de HTML die erin staat. Neem contact op met je hostingprovider.

source: Template could not be saved
de_de: Vorlage konnte nicht gespeichert werden
it_it: Il modello non può essere salvato
nl_nl: Sjabloon kon niet opgeslagen worden

source: Template has been removed
de_de: Vorlage wurde entfernt
it_it: Il modello è stato rimosso
nl_nl: Sjabloon is verwijderd

source: Template could not be removed
de_de: Vorlage konnte nicht entfernt werden
it_it: Il modello non può essere rimosso
nl_nl: Sjabloon kon niet verwijderd worden

source: Selected template removed as sending default
de_de: Ausgewählte Vorlage wurde als Sendestandard entfernt
nl_nl: Geselecteerd sjabloon verwijderd als standaard bij versturen

source: Selected template removed as system default
de_de: Ausgewählte Vorlage wurde als Systemstandard entfernt
it_it: Il modello selezionato non è più impostato come "predefinito" per il sistema
nl_nl: Geselecteerd sjabloon verwijderd als systeemstandaard

source: Selected template has been set as the sending default
de_de: Ausgewählte Vorlage wurde als Sendestandard gesetzt
it_it: Il modello selezionato è stato impostato come "predefinito" per l'invio
nl_nl: Geselecteerd sjabloon ingesteld als standaard bij versturen

source: Selected template has been set as the system default
de_de: Ausgewählte Vorlage wurde als Systemstandard gesetzt
it_it: Il modello selezionato è stato impostato come "predefinito" per il sistema
nl_nl: Geselecteerd sjabloon ingesteld als systeemstandaard

source: Subscribe Redirect URL
de_de: Weiterleitungs-URL nach Anmeldung
it_it: URL di reindirizzamento all'iscrizione
nl_nl: URL t.b.v. redirect na inschrijving

source: Leave empty for default, global behaviour. Else fill in a subscribe redirect URL for this list
de_de: Leer lassen für globales Standardverhalten. Ansonsten tragen Sie für diese Liste eine URL ein, zu der nach Anmeldung weitergeleitet wird
it_it: Lasciare vuoto per impostazione predefinita. Altrimenti inserire un URL di reindirizzamento per questa lista
nl_nl: Laat leeg voor standaard gedrag, of vul een URL in waar de abonnee naartoe geleid wordt na inschrijving voor deze lijst.

source: Are you sure you want to delete this post?
de_de: Sind Sie sicher, dass Sie diesen Beitrag löschen wollen?
it_it: Sei sicuro di voler eliminare questo post?
nl_nl: Weet je zeker dat je dit bericht wilt verwijderen?

source: The secret parameter is missing.
de_de: Der geheime Parameter fehlt.
it_it: Parametro segreto mancante.
nl_nl: De geheime parameter ontbreekt.

source: The secret parameter is invalid or malformed.
de_de: Der geheime Parameter ist ungültig oder hat ein falsches Format.
it_it: Il parametro segreto non è valido/corretto.
nl_nl: De geheime parameter is ongeldig of misvormd.

source: Captcha code is missing
de_de: Captcha Code fehlt
it_it: Codice Captcha mancante.
nl_nl: Captcha code ontbreekt

source: Captcha code is invalid.
de_de: Captcha Code is ungültig.
it_it: Codice Captcha non valido.
nl_nl: Captcha code is ongeldig.

source: Recent Newsletters
de_de: Neueste Newsletter
it_it: Newsletter recenti
nl_nl: Recente nieuwsbrieven

source: View All Newsletters
de_de: Alle Newsletter anzeigen
it_it: Visualizza tutte le newsletter
nl_nl: Bekijk alle nieuwsbrieven

source: or
de_de: oder
it_it: oppure
nl_nl: of

source: create a new one
de_de: einen neuen erstellen
it_it: creare una nuova
nl_nl: maak een nieuwe

source: Export All
de_de: Alle exportieren
it_it: Esporta tutto
nl_nl: Exporteer alle

source: Export Selected
de_de: Ausgewählte exportieren
it_it: Esporta selezionate
nl_nl: Exporteer geselecteerde

source: submit a serial key
de_de: Seriennummer senden
it_it: Immettere un codice seriale
nl_nl: verzend een productsleutel

source: Authentication Type
de_de: Authentifizierungstyp
it_it: Tipo di autenticazione
nl_nl: Authenticatie type

source: Session
de_de: Sitzung
it_it: Sessione
nl_nl: Sessie

source: Both (Cookie & Session)
de_de: Beides (Cookie & Sitzung)
it_it: Entrambi (Cookie e Sessione)
nl_nl: Beide (cookie & sessie)

source: Light
de_de: Hell
it_it: Leggero
nl_nl: Licht

source: Dark
de_de: Dunkel
it_it: Scuro
nl_nl: Donker

source: Created on %s by %s
de_de: Erstellt am %s von %s
it_it: Creato il %s da %s
nl_nl: Gemaakt op %s door %s

source: unknown
de_de: unbekannt
it_it: sconosciuto
nl_nl: onbekend

source: Image Prepend URL
de_de: Vorangestellte URL für Bilder
it_it: URL anteposto all'immagine
nl_nl: Afbeelding URL voorvoegsel

source: If your template has relative image paths in the source, this image prepend URL setting is very useful to automatically add an absolute URL to the source attribute of all images. Eg. <code>src="images/myimage.jpg"</code> and you fill in a prepend URL of <code>http://domain.com/</code>, it will become <code>src="http://domain.com/images/myimage.jpg"</code>
de_de: Wenn Ihre Vorlage relative Bildpfade im Quelltext verwendet, ist die Einstellung "Vorangestellte URL für Bilder" sehr nützlich, um automatisch eine absolute URL dem Source-Attribute aller Bilder hinzuzufügen. Wenn z.B. der Bildpfad <code>src="images/myimage.jpg"</code> ist und Sie tragen als vorangestellte URL <code>http://domain.com/</code> ein, wird der Pfad zu <code>src="http://domain.com/images/myimage.jpg"</code>
it_it: Se il modello ha percorsi relativi alle immagini, questa impostazione è molto utile per aggiungere automaticamente un URL assoluto a tutte le immagini. Es. <code>src="images/myimage.jpg"</code> e si antepone un URL come <code>http://domain.com/</code>, diventerà <code>src="http://domain.com/images/myimage.jpg"</code>
nl_nl: Als je thema relatieve paden gebruikt voor afbeeldingen, is deze afbeeldings URL voorvoegsel erg handig om automatisch een absolute URL toe te voegen aan de broncode van alle afbeeldingen. Bijv.: <code>src="afbeeldingen/mijnplaatje.jpg"</code> zal met de URL voorvoeging <code>http://domein.nl/</code>, samengevoegd worden tot <code>src="http://domein.nl/afbeeldingen/mijnplaatje.jpg"</code>.

source: Prepend the SRC attribute of IMG tags with a URL
de_de: Stelle dem SRC Attribut von IMG Tags eine URL voran
it_it: Anteporre un URL all'attributo SRC del tag IMG
nl_nl: Voorzie de SRC attribuut van een afbeelding met een URL

source: Subscribe Forms
de_de: Anmeldeformulare
it_it: Moduli di iscrizione
nl_nl: Abonneer formulieren

source: All Emails
de_de: Alle E-Mails
it_it: Tutte le email
nl_nl: Alle e-mails

source: Unknown
de_de: Unbekannt
it_it: Sconosciuto
nl_nl: Onbekend

source: Unsubscription
de_de: Abmeldung
it_it: Cancellazione
nl_nl: Uitschrijving

source: View Online
de_de: Online Ansehen
it_it: Visualizza online
nl_nl: Bekijk online

source: Management
de_de: Verwaltung
it_it: Gestione
nl_nl: Beheer

source: %s recurring emails queued
de_de: %s wiederkehrende E-Mails in Warteschlange gestellt
it_it: %s email ricorrenti in coda
nl_nl: %s herhalende e-mails in de wachtrij gezet

source: Please specify a value
de_de: Bitte einen Wert angeben
it_it: Specificare un valore
nl_nl: Voer s.v.p. een waarde in

source: Please select a field
de_de: Bitte ein Feld wählen
it_it: Selezionare un campo
nl_nl: Kies s.v.p. een veld

source: Captcha failed, try again
de_de: Captcha fehlgeschlagen, bitte erneut versuchen
it_it: Controllo Captcha fallito, riprovare
nl_nl: Captcha mislukt, probeer s.v.p. opnieuw

source: Captcha response was empty
de_de: Captcha-Antwort war leer
it_it: Il Captcha era vuoto
nl_nl: Captcha respons was leeg

source: Link/Referer
de_de: Link/Verweis

source: Switch between bar and line charts.
de_de: Zwischen Balken- und Liniendiagramm wechseln.
it_it: Passare da barre a linee grafiche
nl_nl: Schakel tussen staaf- en lijndiagram

source: Back
de_de: Zurück
it_it: Indietro
nl_nl: Terug

source: Add Option
de_de: Option hinzufügen
it_it: Aggiungi Opzione
nl_nl: Voeg optie toe

source: Are you sure you want to delete this option?
de_de: Sind Sie sicher, dass Sie diese Option löschen möchten?
it_it: Si vuole davvero cancellare questa opzione?
nl_nl: Weet je zeker dat je deze optie wilt verwijderen?

source: Failed, please try again
de_de: Fehlgeschlagen, bitte nochmals versuchen
it_it: Fallito, riprovare
nl_nl: Mislukt, probeer s.v.p. opnieuw

source: %s read %s, %s unsubscribes %s, %s bounces %s and %s clicks out of %s emails sent out
de_de: %s gelesen %s, %s Abmeldungen %s, %s unzustellbar %s und %s Klicks von %s gesendeten E-Mails
nl_nl: %s gelezen %s, %s uitschrijvingen %s, %s bounces %s en %s kliks van %s verstuurde e-mails

source: %s times and %s emails
de_de: %s Mal und %s E-Mails
it_it: %s volte e %s e-mail
nl_nl: %s keer en %s e-mails

source: Roles
de_de: Rollen
it_it: Ruoli
nl_nl: Rollen

source: Are you sure you want to unlink this post from this newsletter?
de_de: Sind Sie sicher, dass Sie die Verknüpfung dieses Beitrags mit diesem Newsletter löschen möchten?
it_it: Si vuole davvero scollegare questo post da questa newsletter?
nl_nl: Weet je zeker dat je dit bericht wilt ontkoppelen van deze nieuwsbrief?

source: Autoresponders linked to this newsletter
de_de: Autoresponder mit diesem Newsletter verknüpft
it_it: Autorisponditore collegato a questa newsletter
nl_nl: Aan deze nieuwsbrief gelinkte Autoresponders

source: %s read %s, %s%s unsubscribes%s %s, %s%s bounces%s %s and %s%s clicks%s out of %s emails sent out
de_de: %s gelesen %s, %s%s Abmeldungen%s %s, %s%s unzustellbar%s %s und %s%s Klicks%s von %s gesendeten E-Mails
nl_nl: %s gelezen %s, %s%s uitschrijvingen%s %s, %s%s bounces%s %s en %s%s klikken%s van %s verstuurde e-mails

source: Child Theme Folder
de_de: Order für abgeleitete Themes
it_it: Cartella del Child Theme
nl_nl: Child theme map

source: Yes, there is a %s folder inside your theme folder %s
de_de: Ja, es existiert ein %s Ordner innerhalb Ihre Theme Ordners %s
it_it: Sì, c'è una cartella %s all'interno della cartella del tema %s
nl_nl: Ja, er is een map %s binnen je thema map %s

source: Run DKIM Wizard
de_de: DKIM Assistent starten
it_it: Eseguire DKIM guidata
nl_nl: Doorloop de DKIM wizard

source: Notification to Subscribed Users
de_de: Mitteilung an angemeldete Benutzer
it_it: Notifica agli Utenti Abbonati
nl_nl: Kennisgeving aan geabonneerde gebruikers

source: Yes, show users if they are already subscribed
de_de: Ja, zeige Benutzern, wenn sie bereits angemeldet sind
it_it: Sì, mostrare gli utenti se sono già iscritti
nl_nl: Ja, toon gebruikers dat zij reeds zijn geabonneerd

source: Shows a notice above the subscribe form if a logged in user is already subscribed.
de_de: Zeige eine Nachricht über dem Anmeldeformular, wenn ein eingeloggter Benutzer schon die Mailingliste abonniert hat.
it_it: Mostra un avviso sopra il modulo di iscrizione se un utente connesso è già iscritto.
nl_nl: Toont een bericht boven het abonneerformulier wanneer een ingelogde gebruiker al abonnee is.

source: - None -
de_de: - Keine -
it_it: - Nessuno -
nl_nl: - Geen -

source: Unpause
de_de: Pause beenden
it_it: Riprendi
nl_nl: Ga door

source: Queue could not be paused, please try again
de_de: Warteschlange konnte nicht angehalten werden, bitte nochmals versuchen
it_it: La coda non poteva essere messa in pausa, riprova
nl_nl: Wachtrij kon niet op pauze gezet worden, probeer s.v.p. nogmaals

source: Export Failed
de_de: Export fehlgeschlagen
it_it: Esportazione fallita
nl_nl: Exporteren mislukt

source: Uploaded to this Newsletter
de_de: Zu diesem Newsletter hochgeladen
it_it: Caricato in questa Newsletter
nl_nl: Ge-upload naar deze nieuwsbrief

source: Manage Bounces
de_de: Unzustellbare E-Mails verwalten
it_it: Gestisci Rimbalzi
nl_nl: Beheer bounces

source: bounces
de_de: unzustellbare E-Mails
it_it: rimbalzi

source: Search Bounces
de_de: Unzustellbare E-Mail suchen
it_it: Cerca Rimbalzi
nl_nl: Zoek bounces

source: Search newsletters
de_de: Newsletter suchen
it_it: Cerca newsletter
nl_nl: Zoek nieuwsbrieven

source: Are you sure you wish to execute this action on the selected bounces?
de_de: Sind Sie sicher, dass Sie diese Aktion für die ausgewählten unzustellbaren E-Mails ausführen wollen?
it_it: Si vuole davvero eseguire questa azione sui rimbalzi selezionati?
nl_nl: Weet je zeker dat je deze actie wilt uitvoeren met de geselecteerde bounces?

source: Delete Bounces
de_de: Unzustellbare E-Mails löschen
it_it: Cancella Rimbalzi
nl_nl: Verwijder bounces

source: Count
de_de: Anzahl
it_it: Contare
nl_nl: Aantal

source: Are you sure you want to delete this bounce?
de_de: Sind Sie sicher, dass Sie diese unzustellbare E-Mail löschen möchten?
it_it: Si vuole davvero eliminare questo rimbalzo?
nl_nl: Weet je zeker dat je deze bounce wilt verwijderen?

source: Delete Bounce
de_de: Unzustellbare E-Mail löschen
nl_nl: Verwijder bounce

source: No bounces were found
de_de: Es wurden keine unzustellbaren E-Mails gefunden
it_it: Nessuna email di rimbalzo trovata
nl_nl: Geen bounces gevonden

source: Unsubscribe
de_de: Abmelden
it_it: Annulla l'iscrizione
nl_nl: Uitschrijven

source: Comments (optional)
de_de: Kommentare (optional)
it_it: Commenti (opzionale)
nl_nl: Opmerking (optioneel)

source: Your email is linked to your user account.
de_de: Ihre E-Mail-Adresse ist mit Ihrem Benutzerkonto verbunden.
it_it: Il tuo indirizzo email è collegato al tuo account utente.
nl_nl: Je e-mail is gekoppeld aan je gebruikersaccount.

source: You are already subscribed with email address %s. Go to the %s page to manage your subscription.
de_de: Sie sind bereits mit der E-Mail-Adresse %s angemeldet. Gehen Sie auf die Seite %s, um Ihre Abonnements zu verwalten.
it_it: Sei già iscritto con l'indirizzo email %s. Vai alla pagina %s per gestire il tuo abbonamento.
nl_nl: Je bent al ingeschreven met het e-mailadres %s. Ga naar de pagina %s om je inschrijving te beheren.

source: manage subscriptions
de_de: Abonnementverwaltung
it_it: Gestisci iscrizioni
nl_nl: beheer abonnees
