Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: - Select Gender -
de_de: - Geschlecht wählen -
it_it: - Seleziona sesso -
nl_nl: - Selecteer geslacht -
pt_br: - Selecione o Sexo -

source: 0 subscribers total
de_de: 0 Abonnenten gesamt
it_it: 0 abbonati
nl_nl: 0 abonnees totaal
pt_br: 0 inscritos no total

source: Update Count
de_de: Aktualisiere Anzahl
it_it: Aggiornamento conteggio
nl_nl: Aantal updaten
pt_br: Atualizar Contagem

source: Click this button to update the subscribers count above in real-time. The subscribers count is an accurate count of how many subscribers this newsletter will be sent to based on the group, mailing list, fields conditions and other selections made.
de_de: Klicken Sie auf diese Schaltfläche, um die die Anzahl der Abonnenten oben in Echtzeit zu aktualisieren. Diese Anzahl gibt genau an, an wie viele Abonnenten der Newsletter gesendet wird, basierend auf der Gruppe, der Mailingliste, den Feldbedingungen und anderen getätigten Auswahlen.
it_it: Fare clic su questo pulsante per contare gli abbonati in tempo reale. Il conto degli abbonati è un conteggio accurato degli iscritti a cui verrà inviata questa newsletter, in base al gruppo, mailing list, campi condizionali e altre selezioni fatte.
nl_nl: Klik hier om het aantal abonnees wat deze nieuwsbrief ontvangt bij te werken. Dit is een real-time weergave van het aantal ontvangers, gebaseerd op groep, mailinglijst, veldcondities en andere selecties die gemaakt zijn.
pt_br: Clique aqui para atualizar a contagem de inscritos em tempo real.

source: loading subscriber count...
de_de: Lade Anzahl der Abonnenten...
it_it: caricamento contatore iscritti
nl_nl: aantal abonnees aan het tellen…
pt_br: Contagem de carregamento de inscritos

source: No subscribers available.
de_de: Abonnenten sind nicht verfügbar.
it_it: Nessun abbonato disponibile
nl_nl: Geen abonnees beschikbaar.
pt_br: Nenhum inscrito disponível

source: By default, the TEXT version of multipart emails is automatically generated.
de_de: Standardmäßig wird die TEXT Version einer mehrteiligen E-Mail automatisch generiert.
it_it: Per impostazione predefinita, viene generato automaticamente la versione TESTO nelle email multiparti.
nl_nl: De TEKSTversie van multipart e-mails wordt in principe automatisch gegenereerd.
pt_br: Por padrão a versão TEXT dos e-mails multiparte é gerada automaticamente.

source: You may override that and specify your own TEXT version below.
de_de: Sie können dies überschreiben und Ihre eigene TEXT Version unten angeben.
it_it: Sì può specificare la propria versione TESTO di seguito.
nl_nl: Je kunt dit aanpassen en je eigen tekstversie hieronder aanmaken.
pt_br: Você pode substituir isto e especificar sua própria versão em TEXT abaixo.

source: Specify a custom TEXT version of this newsletter
de_de: Geben Sie eine eigene TEXT Version dieses Newsletters an
it_it: Specifica una versione TESTO personalizzata di questa newsletter
nl_nl: Maak hier een aangepaste tekstversie van deze nieuwsbrief
pt_br: Especifique a versão customizada para TEXT desta newsletter

source: Specify the TEXT version of this multipart email. Only plain TEXT, no HTML is allowed.
de_de: Geben Sie die TEXT Version dieses mehrteiligen E-Mail an. Nur reinen TEXT, es ist kein HTML erlaubt.
it_it: Specificare la versione TESTO di questa email multiparti. Solo TESTO normale, non è permesso l'HTML.
nl_nl: Geef de tekstversie van deze multipart e-mail. Alleen PLATTE tekst, GEEN HTML toegestaan.
pt_br: Especifique a versão em TEXT deste email multiparte. Apenas TEXT, HTML não é permitido.

source: Open in New Window
de_de: In neuem Fenster öffnen
it_it: Apri in una nuova finestra
nl_nl: Openen in nieuw venster
pt_br: Abrir em nova janela

source: Update Preview
de_de: Aktualisiere Vorschau
nl_nl: Preview bijwerken

source: Nothing to show yet, please add a subject, content and choose at least one mailing list.
de_de: Noch nichts zum Anzeigen. Bitte fügen Sie Betreff und Inhalt hinzu und wählen Sie mindestens eine Mailingliste aus.
nl_nl: Nog niets te zien. Voeg s.v.p. een onderwerp en wat inhoud toe en kies minstens één mailinglijst.

source: Draft saved at
de_de: Entwurf gespeichert um
it_it: Bozza salvata in
nl_nl: Concept opgeslagen op
pt_br: Rascunho salvo em

source: Publish as Post
de_de: Als Beitrag veröffentlichen
it_it: Pubblica come post
nl_nl: Publiceer als bericht
pt_br: Publicar como Post

source: Existing Post
de_de: Existierender Beitrag
nl_nl: Bestaande bericht

source: Post Categories
de_de: Beitragskategorien
it_it: Categorie post
nl_nl: Bericht categorieën
pt_br: Categorias dos Posts

source: No categories were found
de_de: Keine Kategorien gefunden
it_it: Nessuna categoria trovata
nl_nl: Geen categorieën gevonden
pt_br: Nenhuma categoria foi encontrada

source: Post Author
de_de: Beitragsautor
it_it: Autore post
nl_nl: Berichtauteur
pt_br: Autor do Post

source: Post Status
de_de: Beitragsstatus
it_it: Status del post
nl_nl: Bericht status
pt_br: Status do Post

source: Post Type
de_de: Beitragstyp
nl_nl: Bericht type

source: Post Slug
de_de: Slug (Permalink)
it_it: Abbreviazione post
nl_nl: Bericht slug
pt_br: Slug do Post

source: Post slug to use for this post
de_de: Slug (Permalink) für diesen Beitrag
nl_nl: Slug voor dit bericht

source: Save Draft
de_de: Entwurf speichern
it_it: Memorizza bozza
nl_nl: Concept opslaan
pt_br: Salvar Rascunho

source: Send Preview
de_de: Vorschau senden
it_it: Invia anteprima
nl_nl: Verstuur voorvertoning
pt_br: Enviar Pré-Visualização

source: Send To:
de_de: Senden an:
nl_nl: Verstuur aan:

source: Specify the email address(es) to send this newsletter as a preview to. For multiple emails, separate them with a comma (,)
de_de: Bitte geben Sie die E-Mail Adresse(n) ein, an die eine Voransicht dieses Newsletters gesendet wird. Trennen Sie mehrere E-Mail-Adressen durch Komma (,)
it_it: Specificare l'indirizzo email a cui mandare questa anteprima della newsletter. In caso di più indirizzi email, separarli con la virgola (,)
nl_nl: Type een e-mailadres om deze nieuwsbrief als voorvertoning te sturen. Meerdere adressen scheiden met een komma (,)
pt_br: Especifique os e-mails que deverão receber o preview desta newsletter. Para mais de um e-mail separe-os com vírgula (,)

source: Send
de_de: Senden
it_it: Invia
nl_nl: Verzenden
pt_br: Enviar

source: Cancel
de_de: Abbrechen
it_it: Cancella
nl_nl: Annuleren
pt_br: Cancelar

source: Send from
de_de: Senden von
nl_nl: Stuur vanaf

source: Change the From Name and From Address that this email is being sent from as it will appear in the email/webmail clients of the recipients.
de_de: Ändern Sie Absender-Name und Absender-E-Mail in die Werte, die im E-Mail/Webmail Programm des Empfängers als Absender der E-Mail erscheinen sollen.
it_it: Modificare il "Da" (nome e indirizzo) che apparirà nel client di posta elettroinica o webmail del destinatario dell'email inviata.
nl_nl: Pas de Van naam en Van e-mailadres waarvan deze e-mail gestuurd wordt, aan. Zichtbaar in het e-mail programma van de ontvanger.
pt_br: Modifique o "Nome do Remetente" e "E-mail do Remetente" do qual este e-mail está sendo enviado uma vez que ele irá aparecer no e-mail/webmail dos seus destinatários.

source: From Name:
de_de: Absender-Name:
nl_nl: Van naam:

source: From Email:
de_de: Absender-E-Mail:
nl_nl: Van e-mail:

source: , %s times
de_de: , %s-mal
it_it: , %s volte
nl_nl: , %s keer
pt_br: , %s vezes

source: Send Once
de_de: Einmal senden
nl_nl: Stuur eenmalig

source: This newsletter can be automatically repeated at a specified interval, starting on a specific date and the repeat can also be limited. Click "Edit" to configure this as a recurring newsletter. To cancel, empty all the fields and click "Ok".
de_de: Dieser Newsletter kann automatisch in einem bestimmten Intervall wiederholt werden, beginnend an einem bestimmten Tag und mit der Möglichkeit, die Anzahl der Wiederholungen zu beschränken. Klicken Sie auf "Bearbeiten" um ihn als sich wiederholenden Newsletter zu konfigurieren. Um die Wiederholung zu beenden, leeren Sie alle Felder und klicken auf "Ok".
it_it: Questa newsletter può essere inviata automaticamente più volte ad un intervallo specifico, a partire da una data specifica e la ripetizione può essere anche limitata. Fai clic su "Modifica" per impostare questa newsletter come newsletter ricorrente. Per annullare, svuotare tutti i campi e cliccare su "Ok".
nl_nl: De verzending van deze nieuwsbrief kan automatisch herhaald worden met een bepaald interval, beginnend op een bepaalde datum en voor een bepaald aantal keren. Klik "Bewerken" om als een herhalende nieuwsbrief in te stellen. Klik "OK" om alle velden te legen en te stoppen.
pt_br: Esta newsletter pode ser repetida automaticamente em um intervalo de tempo específico, começando em uma data específica. Clique em "Editar" para configurar este e-mail como uma newsletter automática. Para cancelar, esvazie todos os campos e pressione "Ok".

source: Every
de_de: Alle
it_it: Ogni
nl_nl: Iedere
pt_br: Todos

source: Starting
de_de: Beginnend am
nl_nl: Start

source: Specify a starting date and time for the first recurring instance to run. In the format YYYY-MM-DD HH:MM:SS
de_de: Geben Sie Startdatum und -uhrzeit für die erste Wiederholung im Format JJJJ-MM-TT HH:MM:SS an.
it_it: Specificare una data di inizio e l'ora per il primo invio ricorrente. Nel formato AAAA-MM-GG HH:MM:SS
nl_nl: Specificeer een startdatum en tijd voor de eerste herzending. In het formaat JJJJ-MM-DD HH:MM:SS
pt_br: Especifique uma data e hora para o primeiro envio da newsletter recorrente. No formato AAAA-MM-DD HH:MM:SS

source: Repeat %s times
de_de: Wiederhole %s-mal
it_it: Ripeti %s volte
nl_nl: Herhaal %s keer
pt_br: Repetir %s vezes

source: How many times should this newsletter be sent? Leave this field empty for unlimited/inifinite, else specify a number.
de_de: Wie oft soll dieser Newsletter versendet werden? Lassen Sie das Feld leer für unendliche Wiederholungen, ansonsten geben Sie eine Zahl an.
it_it: Quante volte deve essere inviata questa newsletter? Lasciare questo campo vuoto per un numero illimitato, altrimenti specificare un numero.
nl_nl: Hoe vaak moet deze nieuwsbrief verstuurd worden? Laat leeg voor onbeperkt herhalen, of geef een aantal in.
pt_br: Quantas vezes esta newsletter deve ser enviada? Deixe este campo em branco para ilimitadas.

source: Send immediately
de_de: Jetzt senden
it_it: Invia immediatamente
nl_nl: Verstuur meteen
pt_br: Enviar Imediatamente

source: Queue immediately
de_de: Sofort in die Warteschlange stellen
nl_nl: Zet nu in wachtrij

source: You can choose to send this newsletter immediately or you can click the "Edit" link to change the date/time to a future date/time at which it will be sent.
de_de: Sie können diesen Newsletter entweder sofort senden oder auf "Bearbeiten" klicken, um Datum/Zeit auf ein(e) zukünftige(s) Datum/Zeit einzustellen, zu dem er dann gesendet werden wird.
it_it: Si può scegliere di inviare immediatamente questa newsletter oppure cliccare sul "Modifica" per modificare/posticipare la data/ora di invio.
nl_nl: Je kunt kiezen om de nieuwsbrief direct te versturen, of je kunt "Bewerken" klikken om de datum en tijd aan te passen naar een toekomstige datum en tijd.
pt_br: Você pode optar por enviar esta newsletter imediatamente ou clicar em "Editar" para alterar a data e hora que ela deve ser enviada.

source: Schedule for:
de_de: Plane für:
it_it: Programma per:
nl_nl: Plan voor:
pt_br: Agendar Para:

source: Schedule Newsletter
de_de: Plane Newsletter
nl_nl: Plan nieuwsbrief in

source: Queue Newsletter
de_de: Newsletter in Warteschlange stellen
it_it: Metti la newsletter in coda
nl_nl: Zet nieuwsbrief in wachtrij
pt_br: Enviar Newsletter

source: Send Newsletter
de_de: Newsletter senden
it_it: Invia newsletter
nl_nl: Verstuur nieuwsbrief
pt_br: Enviar Newsletter

source: Are you sure you wish to remove this newsletter from your history?
de_de: Sind Sie sicher, dass Sie diesen Newsletter aus Ihrer Historie entfernen wollen?
it_it: Sei sicuro di volere rimuovere questa newsletter dal tuo archivio?
nl_nl: Weet je zeker dat je deze nieuwsbrief uit de geschiedenis wilt verwijderen?
pt_br: Você tem certeza que deseja remover esta newsletter do histórico?

source: Remove this newsletter from your history
de_de: Entfernen Sie diesen Newsletter aus Ihrer Historie
it_it: Rimuovi questa newsletter dal tuo archivio
nl_nl: Verwijder deze nieuwsbrief uit de geschiedenis
pt_br: Remover esta newsletter do histórico

source: Delete Email
de_de: Lösche E-Mail
nl_nl: Verwijder e-mail

source: Since this is a saved sent/draft email, you can click this "Delete Email" link to permanently delete it from your history. Please note that this is undoable.
de_de: Da dies eine gespeicherte gesendete/entworfene E-Mail ist, können Sie sie durch Anklicken des "Lösche E-Mail" Links dauerhaft aus Ihrer Historie löschen. Bitte beachten Sie, dass dies nicht rückgängig gemacht werden kann.
it_it: Questa email è tra le inviate/bozze, è possibile cliccare su "Elimina Email" per eliminare definitivamente dagli archivi. Questa azione NON E' ANNULLABILE.
nl_nl: Aangezien dit een verstuurd/concept e-mail is, kun je klikken op "Verwijder e-mail" om hem permanent uit je geschiedenis te wissen. NB dit is onherroepelijk!
pt_br: Este é um e-mail rascunho, você pode clicar em "Deletar E-mail" para removê-lo permanentemente da sua história. Note que este processo é irreversível.

source: Use progress bar to queue/send
de_de: Zeige Fortschrittsbalken beim Senden/Einstellen in Warteschlange
it_it: Utilizza la barra di avanzamento per coda/invii
nl_nl: Gebruik de voortgangsindicator voor de wachtrij/versturen
pt_br: Usar a barra de progresso para fila/enviar

source: Click "Check Now" to test
de_de: Klicken Sie "Jetzt prüfen" für einen Test
it_it: Clicca "Controlla ora" per testare
nl_nl: Klik "Controleer nu" om te testen
pt_br: Clique "Verificar Agora" para testar

source: Check Now
de_de: Jetzt prüfen
nl_nl: Controleer nu

source: Subscriber Delete on Bounce
de_de: Abonnenten löschen wenn unzustellbar
it_it: Elimina l'abbonato in caso di email respinta
nl_nl: Wis de abonnee bij een bounce
pt_br: Remover inscrito em caso de e-mail retornado

source: When an email has bounced to a subscriber the number of times specified in the "Bounce Count" setting below, the subscriber will be permanently deleted from the database.
de_de: Wenn eine E-Mail von einem Abonnenten so oft als unzustellbar zurückkam, wie unten bei "Anzahl Rückläufer" angegeben, wird der Abonnent permanent aus der Datenbank gelöscht.
it_it: Quando un'email di un iscritto rimbalza un numero di volte maggiore rispetto a quanto specificato nel campo "Numero di email respinte", l'iscritto verrà cancellato dal database.
nl_nl: Wanneer een e-mail het aantal keren dat gespecificeerd is (in de "Bounce telling" hieronder), is gebounced is door een abonnee, zal deze abonnee automatisch verwijderd worden uit de database.
pt_br: Quando um e-mail houver atingido o limite de retornos especificado na opção abaixo o inscrito será removido permanentemente da base de dados.

source: Should a subscriber be deleted when an email to a subscriber bounces?
de_de: Soll ein Abonnent gelöscht werden, wenn eine E-Mail an ihn nicht zugestellt werden kann?
it_it: L'abbonato deve essere cancellato quando l'email inviata causa rimbalzi?
nl_nl: Moet een abonnee verwijderd worden wanneer een e-mail naar hem/haar bounced?

source: Bounce Count
de_de: Anzahl Rückläufer
it_it: Numero di email respinte
nl_nl: Aantal bounces
pt_br: Contagem de e-mails retornados

source: The number of emails to bounce to a subscriber before it is deleted. Use a number 1 (immediate delete) or higher.
de_de: Anzahl der Rückläufer (unzustellbare E-Mails), bevor ein Abonnent gelöscht wird. Es muss eine Zahl größer gleich 1 sein. Bei 1 wird er sofort gelöscht.
nl_nl: Aantal e-mails dat gebounced wordt alvorens de abonnee verwijderd wordt. Gebruik een getal van 1 of groter (1 voor direct verwijderen).

source: How many times should an email bounce to a subscriber before deletion?
de_de: Wie oft kann eine E-Mail von einem Abonnenten zurückkommen, bevor er gelöscht wird?
it_it: Quante volte deve tornare indietro una email prima di cancellare l'iscritto?
nl_nl: Hoe vaak mag een e-mail gebouced worden voor de abonnee verwijderd wordt?
pt_br: Quantas vezes um e-mail deve retornar antes que o inscrito seja removido?

source: Admin Notify on Bounce
de_de: Benachrichtige Admin wenn unzustellbar
it_it: Notifica l'amministratore in caso di email respinta
nl_nl: Waarschuw beheerder bij een Bounce
pt_br: Notificar Admin em e-mails retornados

source: Should the admin be notified when an email to a subscriber has bounced?
de_de: Soll der Administrator verständigt werden, wenn eine E-Mail an den Abonnenten nicht zugestellt werden kann?
it_it: L'amministratore deve ricevere una notifica quando un'email inviata ad un iscritto rimbalza?
nl_nl: Bericht aan beheerder versturen wanneer een e-mail gebounced is?

source: Bounce Receival Email
de_de: Rückläufer E-Mail Adresse
it_it: Indirizzo di notifica email respinte
nl_nl: Bounce kennisgeving
pt_br: E-mail de notificação de e-mails retornados

source: Email address to receive bounce notifications on. The Return-Path header on all emails is set to this value.
de_de: E-Mail-Adresse, welche die Rückmeldungen fehlerhafter Zustellungen (Bounce Notifications) empfangen soll. Der Return-Path Header aller E-Mails wird auf diesen Wert gesetzt.
it_it: Indirizzo email su cui ricevere le notifiche di rimbalzo. Il Return-Path header di tutte le email prende questo valore.
nl_nl: E-mailadres waaraan kennisgevingen van bounceberichten verstuurd worden.
pt_br: Endereço de e-mail para receber notificações de e-mails retornados. O header "Return-Path" em todos os e-mails terá este valor.

source: Bounce Handling Method
de_de: Rückläufer Vorgehensweise
it_it: Metodo di gestione delle email respinte
nl_nl: Bounce e-mail verzendmethode
pt_br: Método de tratamento dos e-mails retornados

source: Method to use to record bounced emails to subscribers.
de_de: Methode, welche verwendet wird, um nicht unzustellbare E-Mails zu erfassen.
nl_nl: Methode om gebouncete e-mails te documenteren.

source: Server Type
de_de: Server-Typ
it_it: Tipo di server
pt_br: Tipo do Servidor

source: Check Interval
de_de: Prüfintervall
it_it: Frequenza di controllo
nl_nl: Controle interval
pt_br: Verificar Intervalo

source: How often should the mailbox be checked for bounced emails.
de_de: Wie oft soll das Postfach auf unzustellbare E-Mails überprüft werden.
nl_nl: Hoe vaak moet de mailbox worden gecontroleerd op gebouncete e-mails.

source: Comment Form Checkbox
de_de: Kommentar-Formular Kontrollkästchen
it_it: Checkbox nel form dei commenti
nl_nl: Reactie formulier checkbox
pt_br: Caixa de seleção do formulário de comentário

source: Turn this on (Yes) to display a checkbox on the WordPress comment form for commentors to subscribe to a mailing list.
de_de: Setzen Sie dies auf (Ja), um im WordPress-Kommentar-Formular ein Kontrollkästchen anzuzeigen, mit dem Kommentierende eine Mailingliste abonnieren können.
nl_nl: Zet aan (Ja) om een checkbox te tonen op het WordPress reactieformulier waarmee men zich aan kan melden voor een mailinglijst.

source: Subscribe List
de_de: Abonnement Liste
it_it: Abbonati
nl_nl: Abonneren op
pt_br: Lista de Inscrição

source: Choose the list to which commentors will be subscribed when the checkbox is checked.
de_de: Wählen Sie die Liste aus, die Kommentierende abonnieren, wenn das Kontrollkästchen aktiviert ist.
nl_nl: Kies de lijst waar mensen die reageren aan worden toegevoegd wanneer ze de checkbox aanvinken.

source: Comments Checkbox Label
de_de: Beschriftung des Kommentare-Kontrollkästchens
it_it: Etichetta checkbox commenti
nl_nl: Label reactie checkbox
pt_br: Legenda da Caixa de Seleção

source: Type a label/caption to display for the checkbox which your commentors will see.
de_de: Geben Sie eine Beschreibung/Beschriftung für das Kontrollkästchen an, das die Kommentierenden sehen werden.
nl_nl: Geef een label/titel die getoond wordt bij de checkbox bij het reactieformulier.

source: Auto Check Checkbox
de_de: Automatische Aktivierung des Kontrollkästchens
it_it: Auto seleziona il checkbox
nl_nl: Automatisch aanvinken checkbox
pt_br: Auto-selecionar a Caixa de Seleção

source: automatically check the checkbox on the comment form.
de_de: Automatisches Aktivieren des Kontrollkästchens im Kommentar-Fenster.
it_it: seleziona automaticamente il checkbox nel form di commento.
nl_nl: Automatisch aanvinken van de checkbox op het reactieformulier.
pt_br: selecionar a CheckBox automaticamente no formulário de comentário.

source: Registration Checkbox
de_de: Anmeldeformular Kontrollkästchen
it_it: Checkbox di registrazione
nl_nl: Registratie Checkbox
pt_br: Checkbox de registro

source: WordPress registration is currently deactivated
de_de: WordPress-Registrierung ist derzeit deaktiviert
it_it: La registrazione a WordPress &egrave; attualmente disabilitata
nl_nl: WordPress registratie is op het ogenblik uitgeschakeld
pt_br: O registro pelo WordPress está desativado no momento

source: Turn this on to place a subscribe checkbox on the registration form.
de_de: Aktivieren Sie dies um ein Abonnement-Kontrollkästchen beim Registrierungsformular anzuzeigen.
it_it: Abilita questo per inserire un checkbox di iscrizione alla newsletter nel form di registrazione.
nl_nl: Zet deze aan om een aanmeldbox op het registratieformulier te plaatsen.
pt_br: Ative esta opção para adicionar uma checkbox de inscrição no formulário de registro

source: Registration Checkbox Label
de_de: Beschriftung des Anmeldung-Kontrollkästchens
it_it: Etichetta checkbox di registrazione
nl_nl: Label registratie checkbox
pt_br: Título da Checkbox de registro

source: Label/caption text next to the checkbox on the registration form.
de_de: Beschriftungstext neben des Kontrollkästchens beim Registrationsformular.
it_it: Testo dell'etichetta vicino al checkbox presente nel form di registrazione di wordpress.
nl_nl: Label/Titel tekst naast de checkbox op het registratieformulier.
pt_br: Label/legenda que será exibida ao lado do checkbox no forulário de registro.

source: Auto check to subscribe
de_de: Automatische Aktivierung des Kontrollkästchens
it_it: Checkbox per la registrazione selezionato di default
nl_nl: Standaard aangevinkt
pt_br: Auto selecionar para inscrição

source: Should the subscribe checkbox be ticked/checked by default or not?
de_de: Soll das Kontrollkästchen bei der Registrierung standardmäßig aktiviert sein oder nicht?
it_it: La checkbox iscriviti deve essere spuntata/selezionata per impostazione predefinita oppure no?
nl_nl: Moet de checkbox standaard aangevinkt zijn of niet?
pt_br: A caixa de seleção para inscrever-se deve estar marcado por padrão ou não?

source: Registration List(s)
de_de: Liste(n) bei Registrierung
nl_nl: Registratielijst(en)
