Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: The foreground/text color of the text on the captcha image.
de_de: Die Vordergrund-/Textfarbe des Textes auf dem Captcha-Bild.
nl_nl: De kleur van de tekst in het captcha plaatje.
pt_br: A cor do texto no Captcha

source: Set the foreground/text color of the captcha image
de_de: Setzt die Vordergrund-/Textfarbe des Captcha-Bildes
nl_nl: Stel de tekstkleur van het captcha plaatje in
pt_br: Selecione a cor do texto na imagem gerada pelo captcha

source: Image Size
de_de: Bildgröße
it_it: Dimensione immagine
nl_nl: Afbeelding grootte
pt_br: Tamanho da Imagem

source: Choose the size of the captcha image as it will display to your users. Fill in the width and the height of the image in pixels (px). The default is 72 by 24px which is optimal.
de_de: Wählen Sie die Größe der Captcha-Bildes, wie sie Ihren Benutzer angezeigt wird. Tragen Sie Breite und Höhe des Bildes in Pixeln (px) ein. Der Standard ist 72x24 Pixel, was optimal ist.
it_it: Scegliete la dimensione dell'immagine captcha come verrà visualizzato agli utenti. Definire la larghezza e l'altezza dell'immagine in pixel (px). Il valore predefinito è 72x24 px che è ottimale.
nl_nl: Kies de grootte van het captcha plaatje dat je wilt gebruiken. Geef de breedte en hoogte in pixels (px). Standaard (en optimaal) is 72 bij 24 px.
pt_br: Selecione o tamanho da fonte da imagem gerada pelo captcha. Preencha a largura e altura da imagem em pixels (px). O padrão é 72 por 24px.

source: Choose your preferred size for the captcha image.
de_de: Wählen Sie Ihre bevorzugte Größe für das Captcha-Bild.
nl_nl: Kies de gewenste grootte van de Captcha afbeelding.

source: Number of Characters
de_de: Anzahl der Zeichen
nl_nl: Aantal karakters

source: You can increase the number of characters to show in the captcha image to increase the security. Too many characters will make it difficult for your users though. The default is 4.
de_de: Sie können die Anzahl der Zeichen, die im Captcha-Bild angezeigt werden, erhöhen, um die Sicherheit zu erhöhen. Zu viele Zeichen erschweren es jedoch Ihren Benutzern. Der Standard ist 4.
it_it: È possibile aumentare il numero di caratteri per visualizzare l'immagine captcha per aumentare la sicurezza. Troppi caratteri però renderanno più difficile la compilazione agli utenti. Il valore predefinito è 4.
nl_nl: Je kunt het aantal karakters in het captcha plaatje vergroten om de beveiliging te vergroten. Teveel karakters maken het je gebruikers weer onnodig moeilijk. De standaard is 4.
pt_br: Você pode aumentar o número de caracteres exibidos na imagem gerada pelo captcha para aumentar a segurança. Muitos caracteres tornaram o processo de inscrição mais complicado. O padrão é 4.

source: characters
de_de: Zeichen
it_it: caratteri
nl_nl: tekens
pt_br: caracteres

source: The number of characters to show in the captcha image.
de_de: Die Anzahl der Zeichen, die im Captcha-Bild angezeigt werden sollen.
it_it: Numero di caratteri da visualizzare nell'immagine captcha
nl_nl: Aantal karakters in het captcha plaatje.
pt_br: O número de caracteres que devem ser exibidos na imagem do Captcha

source: Font Size
de_de: Schriftgröße
it_it: Dimensione font
nl_nl: Lettergrootte
pt_br: Tamanho da Fonte

source: A larger font will make the characters easier to read for your users. The default is 14 pixels.
de_de: Eine größere Schrift machen die Zeichen leichter für Ihre Benutzer lesbar. Der Standard ist 14 Pixel.
it_it: Un font più grande renderà più facile la lettura gli utenti. Il font di default è 14 pixel.
nl_nl: Een grotere letter maakt de karakters makkelijker leesbaar voor de gebruikers. De standaard is 14 pixels.
pt_br: Uma fonte maior tornará os caracteres mais fáceis de serem lidos pelos usuários. O padrão é 14px.

source: Choose the font size of the characters on the captcha image.
de_de: Wählen Sie die Schriftgröße der Zeichen im Captcha-Bild.
it_it: Scegli la dimensione del carattere sulle immagini captcha
nl_nl: Kies de grootte van de karakters in het captcha plaatje.
pt_br: Selecione o tamanho da fonte dos caracteres na imagem do captcha.

source: Cleanup Interval
de_de: Bereinigungsintervall
nl_nl: Opruim interval

source: To keep your server clean from old, unused captcha images a schedule will run at the interval specified to clean up old images. Set this to hourly or less as a recommended setting.
de_de: Um Ihren Server von alten, unbenutzten Captcha-Bildern sauber zu halten, wird eine regelmäßiges Programm im angegebenen Intervall die alten Bilder löschen. Empfohlen wird eine Einstellung von einer Stunde oder weniger.
it_it: Per mantenere il vostro server pulito, verrà eseguito un processo con intervalli specifici per ripulire le vecchie immagini captcha non utilizzate. Si consiglia di impostarlo per ogni ora o meno.
nl_nl: Om je server af en toe op te ruimen en oude, niet gebruikte captcha plaatjes te verwijderen, zal regelmatig automatisch een schoonmaakactie plaats vinden. Stel in dat dit ieder uur (aanbevolen) of vaker gebeurt.
pt_br: Com o objetivo de economizar espaço e evitar arquivos desnecessários um agendamento será executado dentro de um intervalo específico para limpar as imagens antigas geradas pelo sistema de captcha. Recomendamos um período de 1 hora ou menos para esta opção.

source: The interval at which old captcha images will be removed from the server.
de_de: Das Intervall, in dem alte Captcha-Bilder vom Server entfernt werden.
it_it: L'intervallo in cui le vecchie immagini captcha verranno rimosse dal server.
nl_nl: Het interval waarmee captcha plaatjes van de server worden verwijderd.
pt_br: O intervalo no qual as imagens antigas geradas pelo captcha serão removidas do servidor

source: Send to Roles Permissions
de_de: Rechte für Empfänger-Rollen
nl_nl: Stuur aan rollen of permissies

source: Choose which user roles are able to see the roles checkboxes list under Newsletters > Create Newsletter to send to users.
de_de: Wählen Sie aus, welche Benutzerrollen die Liste der Rollen-Kontrollkästchen unter Newsletter > Newsletter erstellen zur Bestimmung der Empfänger sehen können.
it_it: Scegliere quale ruolo utente è in grado di vedere la lista delle checkboxes sotto Newsletters > Crea la Newsletter da inviare agli utenti.
nl_nl: Kies welke gebruikersrollen de rechten hebben om de rollen checkbox te zien Nieuwsbrieven > Creëer nieuwsbrief.
pt_br: Selecione quais tipos de usuários poderão ver a lista de permissões em Newsletters > Criar Newsletters para enviar aos usuários.

source: Global Plugin Permissions
de_de: Globale Plugin-Rechte
nl_nl: Algehele plugin rechten

source: Delete this template
de_de: Diese Vorlage löschen
it_it: Elimina questo modello
nl_nl: Verwijder dit sjabloon
pt_br: Excluir este template

source: Are you sure you wish to remove this snippet?
de_de: Sind Sie sicher, dass Sie diesen Schnipsel entfernen wollen?
nl_nl: Weet je zeker dat je deze snippet wilt verwijderen?

source: Delete Snippet
de_de: Lösche Schnipsel
nl_nl: Verwijder snippet

source: Save Snippet
de_de: Speichere Schnipsel
nl_nl: Snippet opslaan

source: Email Message
de_de: E-Mail Nachricht
nl_nl: E-mail bericht
pt_br: Mensagem do E-mail

source: The posts loop. Use the codes below inside.
de_de: Die Beitrags-Schleife (post Loop). Verwenden Sie darin die untenstehenden Codes.
nl_nl: De berichtenstructuur. Voeg naar wens de onderstaande codes in.
pt_br: O Loop de posts. Use o código abaixo dentro.

source: Category heading and link if using group by category.
de_de: Kategorieüberschrift und -link, wenn nach Kategorie gruppiert.
it_it: Titolo e link se si utilizza il raggruppamento per categoria.
nl_nl: Categorie kop en link bij gebruiken van Sorteer op categorie.
pt_br: Cabeçalho da categoria e link se estiver usando a opção de agrupar por categoria

source: The ID of the post.
de_de: Die ID des Beitrags.
it_it: ID del post.
nl_nl: ID van het bericht.
pt_br: ID do post.

source: The display name of the author.
de_de: Der Anzeigename des Autors.
nl_nl: Toon de naam van de auteur.
pt_br: O nome de exibição do autor.

source: The title of the post.
de_de: Der Titel des Beitrags.
it_it: Titolo del post.
nl_nl: Titel van het bericht.
pt_br: Título do post.

source: The URL of the post.
de_de: Die URL des Beitrags.
it_it: URL del post
nl_nl: URL van het bericht.
pt_br: URL do post.

source: A wrapper for the date, simply to work with the "showdate" parameter in the shortcode.
de_de: Ein Wrapper für das Datum, der mit dem "showdate" Parameter im Shortcode zusammenarbeitet.
nl_nl: Een wrapper voor de datum, werkt eenvoudig met de "showdate" parameter in de shortcode.
pt_br: Este recurso serve para facilitar o uso do parâmetro "showdate" no shortcode.

source: The date of the post with an optional "format" parameter.
de_de: Das Datum des Beitrags mit einem optionalen "format" Parameter.
it_it: La data del post con un parametro opzionale "format".
nl_nl: De datum van het bericht, met een optionele "format" parameter.
pt_br: Data do post com uma opção de formato.

source: The thumbnail (if any) of the post with an optional "size" parameter.
de_de: Die Miniaturansicht (wenn vorhanden) des Beitrags mit einem optionalen "size" Parameter.
it_it: La miniatura (se esiste) del post con un parametro opzionale "size".
nl_nl: De thumbnail (indien beschikbaar) van het bericht, met een optionele "grootte" parameter.
pt_br: A thumbnail (se existir) do post com uma opção de tamanho customizado.

source: The excerpt of the post taken from the content.
de_de: Der Textauszug des Beitrags, übernommen aus seinem Inhalt.
it_it: L'estratto del post tratto dal contenuto.
nl_nl: Uittreksel van het bericht.
pt_br: O resumo do post

source: The full content of the post as published.
de_de: Der vollständige Inhalt des Beitrags wie veröffentlicht.
it_it: L'intero contenuto del post cos&igrave; come pubblicato.
nl_nl: De volledige inhoud van het bericht.
pt_br: O conteúdo completo do post publicado.

source: Bounced emails to date:
de_de: Unzustellbare E-Mails bisher:
nl_nl: Gebouncete e-mails tot datum:

source: Manage Subscribers
de_de: Abonnenten verwalten
it_it: Gestione abbonati
nl_nl: Beheer abonnees
pt_br: Gerenciar Inscrições

source: Emails sent to date:
de_de: Gesendete E-Mails bisher:
nl_nl: Verstuurde e-mails tot datum:

source: Manage History Emails
de_de: Historische E-Mails verwalten
nl_nl: Beheer e-mail archief

source: Sent emails and saved drafts will be displayed here as soon as you create them.
de_de: Gesendete E-Mails und gespeicherte Entwürfe werden hier angezeigt, sobald Sie diese erstellt haben.
it_it: Bozze ed email inviate, saranno qui visualizzate una volta create.
nl_nl: Verstuurde e-mails en opgeslagen concepten zullen hier getoond worden zodra je ze aanmaakt.
pt_br: E-mails enviados e rascunhos serão exibidos aqui assim que você criá-los.

source: Mailing lists total:
de_de: Anzahl aller Mailinglisten:
nl_nl: Totaal aantal mailinglijsten:

source: public
de_de: öffentlich
it_it: pubblico
nl_nl: openbaar
pt_br: público

source: private
de_de: privat
nl_nl: privé

source: Subscriber:
de_de: Abonnent:
nl_nl: Abonnee:

source: Search Now
de_de: Jetzt suchen
nl_nl: Zoek nu

source: Subscriber...
de_de: Abonnent...
nl_nl: Abonnee...

source: Months
de_de: Monate
nl_nl: Maanden

source: Display the chart with stats below by days, months or years according to your needs. The default is days.
de_de: Zeige die Grafik unten mit Statistiken nach Ihren Wünschen für Tage, Monate oder Jahre an. Der Standard ist Tage.
it_it: Mostra le statistiche in base a giorni, mesi o anni, di defaut &egrave impostato su giorni
nl_nl: Toon een overzicht met statistieken per dag, maand of jaar. Standaard is per dag.
pt_br: Exibir a tabela com informações abaixo por dias, meses ou anos de acordo com suas necessidades. O padrão é por dias.

source: to
de_de: bis
nl_nl: tot

source: By default, the chart will show stats for the last 30 days, including today. Use the two date inputs to choose a from and to date to create a range.
de_de: Standardmäßig zeigt die Grafik Statistiken für die letzten 30 Tage an, einschließlich dem heutigen. Verwenden Sie die zwei Datumseingabefelder, um mittels Start- und Enddatum einen Datumsbereich zu erstellen.
it_it: Per impostazione predefinita il grafico mostra i dati degli ultimi 30 giorni, incluso oggi. Usa i due campi data per impostare un intervallo prescelto.
nl_nl: Geeft standaard een overzicht van de laatste 30 dagen, inclusief vandaag. Gebruik de twee datumvelden om een Van en Tot datumbereik te kiezen.
pt_br: Por padrão a tabela irá mostrar os dados para os últimos 30 dias, incluindo o dia de hoje. Use os dois campos de data para escolher um período específico.

source: Subscribers total to date:
de_de: Anzahl aller Abonnenten aktuell:
nl_nl: Totaal aantal abonnees:

source: Unsubscribes to date:
de_de: Abmeldungen bisher:
nl_nl: Opzeggingen tot datum:

source: Manage Unsubscribes
de_de: Abmeldungen verwalten
nl_nl: Beheer opzeggingen

source: Choose which title/content in the editor above should be sent to the mailing list(s) chosen below.
de_de: Wählen Sie aus, welcher Titel/Inhalt im obenstehenden Editor zu den ausgewählten Mailinglisten unten gesendet werden soll.
it_it: Scegliere il titolo/contenuto nell'editor qui sopra che devono essere inviate alla mailing list scelta(e) qui di seguito.
nl_nl: Kies welke titel/inhoud in de editor hierboven verzonden moet worden naar de hieronder gekozen mailing lijst(en).
pt_br: Escolha qual título/conteúdo no editor deve ser enviado para as listas de e-mail selecionadas abaixo.

source: No languages are available, please enable languages first.
de_de: Keine Sprachen verfügbar, bitte aktivieren Sie zuerst die Sprachen.
it_it: Nessuna lingua disponibile, abilitare prima le lingue.
nl_nl: Geen talen beschikbaar, zet s.v.p. eerst meertaligheid aan.
pt_br: Nenhum Idioma disponível, por favor ative os idiomas primeiro.

source: Select Mailing List(s)
de_de: Wählen Sie die Mailingliste(n)
it_it: Seleziona la/le mailing list
nl_nl: Selecteer Mailinglijst(en)
pt_br: Selecionar Lista de E-mail(s)

source: active subscribers
de_de: aktive Abonnenten
it_it: abbonati attivi
nl_nl: geactiveerde abonnees
pt_br: ativar inscrições

source: Form loading, please wait...
de_de: Formular wird geladen, bitte warten...
nl_nl: Formulier wordt geladen, even geduld s.v.p. …

source: Offsite Wizard
de_de: Assistent für externe Seiten
it_it: Wizard offsite
pt_br: Instalação extra site

source: Form Type
de_de: Formulartyp
nl_nl: Formulier type

source: Should this offsite form open as a popup upon submission or just use an iFrame to load in itself?
de_de: Soll dieses externe Formular als PopUp geöffnet oder in ein iFrame eingebettet werden?
nl_nl: Moet de bevestiging van het offsite formulier met een pop-up scherm gebeuren of zullen we een ingebouwd iFrame gebruiken?
pt_br: O formulário offsite deve abrir uma nova janela quando for enviado ou usar um iFrame?

source: Select List
de_de: Liste wählen
it_it: Seleziona lista
nl_nl: Selecteer lijst
pt_br: Lista de Seleção

source: Choose the mailing list to subscribe users to.
de_de: Wählen Sie die Mailingliste aus, die Benutzer abonnieren sollen.
nl_nl: Kies de mailinglijst waar abonnees zich kunnen aanmelden.
pt_br: Selecione a lista de e-mail para onde os inscritos devem ser associados.

source: Show Custom Fields
de_de: Zeige benutzerdefinierte Felder
nl_nl: Toon extra velden
pt_br: Mostrar Campos Customizados

source: Should custom fields be generated in this HTML code?
de_de: Sollen benutzerdefinierte Felder in diesem HTML Code erstellt werden?
it_it: I campi personalizzati devono essere generati in questo codice HTML?
nl_nl: Moeten de extra velden aangemaakt worden in deze HTML code?
pt_br: O código HTML deve gerar campos customizados?

source: PopUp Window Title
de_de: Fenstertitel des PopUps
it_it: Titolo della finestra popup
nl_nl: Popup venstertitel
pt_br: Título da Janela PopUp

source: Title for the popup window in the browser.
de_de: Titel für das PopUp-Fenster im Browser.
it_it: Titolo per la finestra popoup nel browser
nl_nl: Titel voor het popup venster in de browser.
pt_br: Título para a janela pop-up no navegador.

source: PopUp Dimensions
de_de: PopUp Abmessungen
it_it: Dimensioni della finestra popup
nl_nl: Popup afmetingen
pt_br: Dimensões da Janela PopUp

source: pixels
de_de: Pixel
it_it: pixel

source: Width and height of the popup window.
de_de: Breite und Höhe des PopUp-Fensters.
it_it: Larghezza e altezza della finestra popup
nl_nl: Breedte en hoogte van het popup venster.
pt_br: Largura e altura da janela pop-up.

source: Name/caption to display on the submit button.
de_de: Name/Beschriftung, der/die auf dem Senden-Button stehen soll.
it_it: Nome/Didascalia da mostrare sul pulsante INVIA
nl_nl: Naam/Titel die getoond wordt op de verstuur knop.
pt_br: Nome/Legenda que deve ser exibida no botão de envio.

source: Include Stylesheet
de_de: Stylesheet einbinden
nl_nl: Voeg stijlblad in
pt_br: Incluir folha de estilos

source: Include a stylesheet with styles for the subscribe form?
de_de: Stylesheet mit Styles für das Anmeldeformular einbinden?
it_it: Includere un foglio di stile con gli stili per il form di iscrizione?
nl_nl: Een stylesheet met stijlen invoegen voor het aanmeldingsformulier?
pt_br: Incluir uma folha de estilos para o formulário de inscrição?

source: Offsite URL
de_de: URL des externen Formulars
pt_br: URL do website externo

source: Direct URL for accessing this offsite form.
de_de: Direkte URL um das Formular für externe Seiten abrufen zu können.
it_it: URL diretto per accedere a questo form offsite.
nl_nl: Directe URL voor de toegang tot het offsite formulier.
pt_br: URL para acesso ao formulário fora do website.

source: Offsite Code
de_de: Code für externes Formular
pt_br: Código HTML para fora do site

source: HTML and Javascript code to accept subscriptions on external websites into this one.
de_de: HTML und Javascript Code, um Abonnementanmeldungen von externen Webseiten auf dieser Seite zu akzeptieren.
it_it: Il codice HTML e Javascript per accettare iscrizioni da siti web esterni verso questo sito.
nl_nl: HTML en Javascript code om aanmeldingen op deze website te accepteren vanaf externe websites.
pt_br: Código HTML e Javascript para aceitar inscrições feitas em sites externos neste site.

source: Copy and paste the code into any webpage.
de_de: Kopieren Sie den Code und fügen Sie diesen in irgendeine Webseite ein.
nl_nl: Kopieer en plak de code in een willekeurige webpagina.
pt_br: Copie e cole o código em qualquer página da web.

source: Manage Orders
de_de: Bestellungen verwalten
it_it: Gestisci ordini
nl_nl: Beheer orders
pt_br: Gerenciar Pedidos

source: subscription orders
de_de: Abonnement-Bestellungen
it_it: ordini di abbonamento
nl_nl: abonnee orders
pt_br: pedidos dos inscritos

source: Search Orders
de_de: Bestellungen suchen
it_it: Ricerca ordini
nl_nl: Zoek orders
pt_br: Procurar Pedidos

source: Amount
de_de: Betrag
it_it: Ammontare
nl_nl: Bedrag
pt_br: Quantia

source: No orders were found
de_de: Es wurden keine Bestellungen gefunden
nl_nl: Geen orders gevonden

source: View the details of this mailinglist
de_de: Sehen Sie sich die Details dieser Mailingliste an
it_it: Visualizza i dettagli di questa mailing list
nl_nl: Toon de details van deze mailinglijst
pt_br: Ver detalhes da lista de e-mails

source: Are you sure you want to delete this order? Linked subscription will be removed as well.
de_de: Sind Sie sicher, dass Sie diese Bestellung löschen möchten? Das verbundene Abonnement wird ebenfalls entfernt.
it_it: Sei sicuro di volere eliminare questo ordine? Anche le sottoscrizioni collegate saranno rimosse.
nl_nl: Weet je zeker dat je deze order wilt verwijderen? Het gekoppelde abonnement zal ook worden verwijderd.
pt_br: Tem certeza que deseja deletar este pedido? As inscrições linkadas também serão removidas.

source: View Order
de_de: Bestellung ansehen
nl_nl: Toon volgorde

source: View the details of this subscriber
de_de: Sehen Sie sich die Details dieses Abonnenten an
it_it: Visualizza i dettagli di questo abbonato
nl_nl: Toon de details van deze abonnee
pt_br: Ver detalhes deste inscrito

source: orders
de_de: Bestellungen
it_it: ordini
pt_br: pedidos

source: Save Subscription Order
de_de: Abonnement-Bestellung speichern
it_it: Memorizza ordine di sottoscrizione
nl_nl: Bewaar abonnee orders
pt_br: Salvar pedido da inscrição

source: Subscriber ID
de_de: Abonnenten-ID
nl_nl: Abonnee ID

source: Order Number
de_de: Bestellnummer
it_it: Numero d'ordine
nl_nl: Ordernummer
pt_br: Número do Pedido

source: Product ID
de_de: Produkt-ID
it_it: ID prodotto
pt_br: ID do Produto

source: Save Order
de_de: Bestellung speichern
it_it: Memorizza ordine
nl_nl: Bewaar order
pt_br: Salvar Pedido

source: View Order:
de_de: Bestellung ansehen:
it_it: Visualizza ordine:
nl_nl: Toon order:
pt_br: Ver pedido:

source: &larr; All Orders
de_de: &larr; Alle Bestellungen
it_it: &larr; Tutti gli ordini
nl_nl: &larr; Alle orders
pt_br: &larr; Todos os pedidos

source: Are you sure you want to delete this order?
de_de: Sind Sie sicher, dass Sie diese Bestellung löschen möchten?
it_it: Sei sicuro di volere eliminare questo ordine?
nl_nl: Weet je zeker dat je deze order wilt verwijderen?
pt_br: Tem certeza que deseja deletar este pedido?

source: 2CO Order Number
de_de: 2CO Bestellnummer
it_it: Numero d'ordine 2CO
nl_nl: 2CO Ordernummer
pt_br: Número do pedido no 2CO

source: Posts Logged
de_de: Protokollierte Beiträge
nl_nl: Gelogde berichten
pt_br: Posts Salvos

source: Are you sure you want to delete this logged post? You are not actually deleting the post itself, just the fact that it was sent already.
de_de: Sind Sie sicher, dass Sie diesen protokollierten Beitrag löschen wollen? Sie löschen nicht den Beitrag selbst, sondern nur die Information, dass er bereits gesendet wurde.
it_it: Sei sicuro di voler eliminare questo post registrato? Non si sta in realtà eliminando il post stesso, solo il fatto che è stato già inviato.
nl_nl: Weet je zeker dat je dit gelogde bericht witl verwijderen? Je verwijdert niet het bericht zelf, maar alleen het feit dat het al verstuurd is.
pt_br: Tem certeza que deseja remover este post? Você não estará deletando o post em si apenas o fato de que ele já foi enviado.

source: No posts have been logged yet.
de_de: Es wurden bisher keine Beiträge protokolliert.
nl_nl: Er zijn nog geen e-mail(s) gelogd.
pt_br: Nenhum post foi salvo ainda.

source: Close This
de_de: Dieses Fenster schließen
nl_nl: Sluit dit scherm

source: Run Now
de_de: Jetzt ausführen
it_it: Esegui ora
nl_nl: Nu starten
pt_br: Enviar Agora

source: N/A
de_de: n.v.
nl_nl: n.v.t.

source: Filters:
de_de: Filter:

source: Clear the email queue
de_de: E-Mail-Warteschlange leeren
it_it: Ripulisci la coda email
nl_nl: Wis de e-mail wachtrij
pt_br: Limpar a fila de e-mails

source: Are you sure you wish to purge the email queue?
de_de: Sind Sie sicher, dass Sie die E-Mail-Warteschlange leeren wollen?
it_it: Sei sicuro di volere ripulire la coda di email?
nl_nl: Weet je zeker dat je de e-mail wachtrij wilt opschonen?
pt_br: Tem certeza que deseja limpar a fila de e-mails?

source: Clear Queue
de_de: Warteschlange leeren
it_it: Ripulisci coda
nl_nl: Schoon wachtrij op
pt_br: Limpar Fila

source: Image
de_de: Bild
it_it: Immagine
nl_nl: Afbeelding
pt_br: Imagem

source: Error
de_de: Fehler
nl_nl: Fout

source: No queued emails found
de_de: Es wurden keine E-Mails in der Warteschlange gefunden
nl_nl: Geen berichten in de wachtrij gevonden

source: View this subscriber
de_de: Diesen Abonnenten ansehen
it_it: Visualizza questo abbonato
nl_nl: Toon deze abonnee
pt_br: Ver a inscrição
