Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: Autoresponder email cannot be deleted.
de_de: Autoresponder E-Mail kann nicht gelöscht werden.
it_it: Impossibile cancellare l'autorisponditore.
nl_nl: Automatische e-mail kan niet worden verwijderd.
pt_br: O Autoresponder não pôde ser deletado.

source: No autoresponder email has been specified.
de_de: Es wurde keine Autoresponder E-Mail angegeben.
it_it: Nessun autorisponditore specificato.
nl_nl: Er is geen automatische e-mail gespecificeerd.
pt_br: Nenhum autoresponder foi específicado.

source: Selected autoresponder emails were sent.
de_de: Ausgewählte Autoresponder E-Mails wurden gesendet.
nl_nl: Geselecteerde automatische e-mails zijn verstuurd.

source: Mailing list has been saved
de_de: Mailingliste wurde gespeichert
it_it: La mailing list &egrave; stata memorizzata
nl_nl: Mailinglijst is opgeslagen
pt_br: A Lista de e-mail foi salva

source: Mailing list could not be saved
de_de: Mailingliste konnte nicht gespeichert werden
it_it: La mailing list non ha potuto essere memorizzata
nl_nl: De mailinglijst kan niet worden opgeslagen
pt_br: A lista de e-mails não pôde ser salva

source: Mailing list could not be read
de_de: Mailingliste konnte nicht gelesen werden
it_it: La mailing list non ha potuto essere letta
nl_nl: Mailinglijst is niet leesbaar
pt_br: A lista de e-mails não pôde ser lida

source: Mailing list has been removed
de_de: Mailingliste wurde entfernt
it_it: La mailing list &egrave; stata rimossa
nl_nl: De mailinglijst is verwijderd
pt_br: A lista de e-mails foi removida

source: Mailing list cannot be removed
de_de: Mailingliste kann nicht entfernt werden
it_it: La mailing list non può essere rimossa
nl_nl: De mailinglijst kan niet worden verwijderd
pt_br: A lista de e-mails não pôde ser removida

source: Selected lists set as single opt-in
de_de: Ausgewählte Mailinglisten auf einfachen Opt-In setzen
nl_nl: Geselecteerde lijsten ingesteld als enkel opt-in

source: Selected lists set as doublt opt-in
de_de: Ausgewählte Mailinglisten auf doppelten Opt-In setzen
nl_nl: Geselecteerde lijsten ingesteld als dubbel opt-in

source: Selected mailing lists assigned to the chosen group.
de_de: Ausgewählte Mailinglisten wurden den ausgewählten Abonnenten zugewiesen.
it_it: Le mailing list selezionate sono state assegnate ai gruppi scelti.
nl_nl: De geselecteerde mailing lijst is toegevoegd aan de gekozen groep.
pt_br: As listas de email selecionadas foram associadas aos grupos.

source: No group was selected.
de_de: Keine Gruppe ausgewählt.
it_it: Nessun gruppo selezionato.
nl_nl: Geen groep gekozen.
pt_br: Nenhum grupo foi selecionado.

source: Selected mailing lists have been set as private
de_de: Ausgewählte Mailinglisten wurden als privat markiert
it_it: Le mailing list selezionate sono state impostate private
nl_nl: Geselecteerde mailinglijsten ingesteld als privé
pt_br: A lista de e-mails selecionada foi definida como privada

source: Selected mailing lists have been set as not private
de_de: Ausgewählte Mailinglisten wurden als nicht privat markiert
it_it: Le mailing list selezionate sono state impostate pubbliche
nl_nl: Geselecteerde lijsten ingesteld als openbaar
pt_br: A lista de e-mails selecionada foi definida como não privada

source: No action was selected
de_de: Es wurde keine Aktion ausgewählt
it_it: Nessuna azione selezionata
nl_nl: Geen actie gekozen
pt_br: Nenhuma ação foi selecionada

source: No mailing lists were selected
de_de: Es wurden keine Mailinglisten ausgewählt
it_it: Nessuna mailing list selezionata
nl_nl: Geen mailinglijst geselecteerd
pt_br: Nenhuma lista de e-mails foi selecionada

source: Offsite code is specifically used for non-WordPress and other remote websites, not for the current one.
de_de: Externer Code wird spezifisch für Nicht-WordPress und andere externe Webseiten verwendet, daher nicht für Ihre aktuelle Webseite.
it_it: Il codice Offsite è ideato specificatamente abilitare l'iscrizione alla newsletter, per utilizzi fuori da questo sito, come: altre installazioni di wordpress, altre pagine web.
nl_nl: Offsite code wordt alleen gebruikt voor niet-WordPress en andere externe websites, niet voor DEZE site.
pt_br: O Código extra-site é usado específicamente para sites remotos e que não usam o Wordpress, e não para este site.

source: Group has been saved.
de_de: Gruppe wurde gespeichert.
it_it: Gruppo salvato correttamente.
nl_nl: Groep is opgeslagen.
pt_br: O Grupo foi salvo.

source: Group could not be saved.
de_de: Gruppe konnte nicht gespeichert werden.
it_it: Impossibile salvare il gruppo.
nl_nl: Groep kan niet worden opgeslagen.
pt_br: O grupo não pôde ser salvo.

source: Group could not be read
de_de: Gruppe konnte nicht gelesen werden
it_it: Impossibile leggere il gruppo
nl_nl: Groep kon niet worden gelezen
pt_br: O Grupo não pôde ser lido.

source: No group was specified
de_de: Keine Gruppe angegeben
it_it: Nessun gruppo specificato
nl_nl: Geen groep gekozen
pt_br: Nenhum grupo foi especificado.

source: Group has been removed
de_de: Gruppe wurde entfernt
it_it: Gruppo rimosso correttamente
nl_nl: Groep is verwijderd
pt_br: O grupo foi removido.

source: Group cannot be removed
de_de: Gruppe kann nicht entfernt werden
it_it: Impossibile rimuovere il gruppo
nl_nl: Groep kan niet worden verwijderd
pt_br: O grupo não pôde ser removido.

source: Subscriber has been saved
de_de: Abonnent wurde gespeichert
it_it: L'abbonato &egrave; stato memorizzato
nl_nl: Abonnee is bewaard
pt_br: O Inscrito foi salvo

source: Subscriber could not be saved
de_de: Abonnent konnte nicht gespeichert werden
it_it: L'abbonato non ha potuto essere memorizzato
nl_nl: Abonnee kan niet bewaard worden
pt_br: O Inscrito não pôde ser salvo

source: Subscriber cannot be read
de_de: Abonnent kann nicht gelesen werden
it_it: L'abbonato non può essere letto
nl_nl: Abonnee is niet leesbaar
pt_br: O Inscrito não pôde ser lido

source: Subscriber has been removed
de_de: Abonnent wurde entfernt
it_it: L'abbonato &egrave; stato rimosso
nl_nl: Abonnee is verwijderd
pt_br: O Inscrito foi removido

source: Subscriber cannot be removed
de_de: Abonnent kann nicht entfernt werden
it_it: L'abbonato non può essere rimosso
nl_nl: Abonnee kan niet worden verwijderd
pt_br: O Inscrito não pôde ser removido

source: Selected mailing lists have been appended to the subscribers
de_de: Ausgewählte Mailinglisten wurden den Abonnenten hinzugefügt
it_it: Le mailing list selezionate sono state collegate agli abbonati
nl_nl: De geselecteerde mailinglijsten zijn gekoppeld aan de abonnees
pt_br: A lista de e-mails selecionada foi anexada aos inscritos

source: Selected mailing lists have been assigned to the subscribers
de_de: Ausgewählte Mailinglisten wurden den Abonnenten zugewiesen
it_it: Le mailing list selezionate sono state assegnate agli abbonati
nl_nl: De geselecteerde mailinglijsten zijn toegewezen aan de abonnees
pt_br: A lista de e-mails selecionada foi atribuída aos inscritos

source: Mandatory status has been changed
de_de: Der Obligatorisch-Status wurde geändert
nl_nl: Verplichte status is aangepast

source: Selected subscribers set as active
de_de: Ausgewählte Abonnenten auf aktiv gesetzt
it_it: Gli abbonati selezionati sono stati attivati
nl_nl: Geselecteerde abonnees zijn geactiveerd
pt_br: O inscrito selecionado foi definido como ativo

source: Selected subscribers deactivated
de_de: Ausgewählte Abonnenten deaktiviert
it_it: Gli abbonati selezionati sono stati disattivati
nl_nl: Geselecteerde abonnees gedeactiveerd
pt_br: Os inscritos selecionados foram desativados

source: and
de_de: und
it_it: e
nl_nl: en
pt_br: e

source: bounced emails were removed.
de_de: unzustellbare E-Mails wurden entfernt.
it_it: le email respinte sono state rimosse
nl_nl: gebouncete e-mails zijn verwijderd.
pt_br: os e-mails retornados foram removidos.

source: %s subscriptions have been deactivated due to expiration or max emails sent.
de_de: %s Abonnements wurden deaktiviert, da sie abgelaufen sind oder bereits die maximale Anzahl an E-Mails an sie gesendet wurde.
it_it: %s sottoscrizioni sono state disattivate a causa della loro scadenza o per numero massimo di email inviate raggiunto.
nl_nl: %s abonnees zijn gedeactiveerd waarvan het abonnement geëindigd is of waarvan het maximum aantal e-mails is bereikt.
pt_br: %s inscrições foram desativadas devido a expiração ou limite de emails enviados.

source: Unsubscribe has been deleted
de_de: Abmeldung wurde gelöscht
nl_nl: Automatische e-mail is verwijderd.

source: Unsubscribe could not be deleted
de_de: Abmeldung konnte nicht gelöscht werden
nl_nl: Opzegging kon niet worden verwijderd

source: No unsubscribe was specified
de_de: Es wurde keine Abmeldung angegeben
nl_nl: Geen opzegging geselecteerd

source: Selected unsubscribes deleted
de_de: Ausgewählte Abmeldungen gelöscht
nl_nl: Geselecteerde opzeggingen zijn verwijderd

source: Subscribers of the selected unsubscribes have been deleted
de_de: Abonnenten der ausgewählten Abmeldungen wurden gelöscht
nl_nl: Abonnees van de geselecteerde opzeggingen zijn verwijderd

source: Users of the selected unsubscribes have been deleted
de_de: Benutzer der ausgewählten Abmeldungen wurden gelöscht
nl_nl: Gebruikers van de geselecteerde opzeggingen zijn verwijderd

source: No unsubscribes were selected
de_de: Es wurden keine Abmeldungen ausgewählt
nl_nl: Geen automatische e-mail geselecteerd.

source: No action was specified
de_de: Es wurde keine Aktion angegeben
it_it: Nessuna azione specificata
nl_nl: Geen actie gekozen
pt_br: Nenhuma ação foi especificada

source: User has been deleted
de_de: Benutzer wurde gelöscht
nl_nl: Automatische e-mail is verwijderd.

source: User could not be deleted
de_de: Benutzer konnte nicht gelöscht werden
nl_nl: Gebruiker kon niet worden verwijderd

source: No user was specified
de_de: Es wurde kein Benutzer angegeben
nl_nl: Geen gebruiker gespecificeerd

source: No file selected for uploading
de_de: Keine Datei zum Hochladen ausgewählt
it_it: Nessun file selezionato per l'upload
nl_nl: Geen bestand geselecteerd om te uploaden
pt_br: Nenhum arquivo selecionado para upload

source: No file type has been selected
de_de: Es wurde kein Dateityp gewählt
it_it: Nessun tipo di file selezionato
nl_nl: Geen bestandstype geselecteerd
pt_br: Nenhum tipo de arquivo foi selecionado

source: Subscribers could not be imported
de_de: Abonnenten konnten nicht importiert werden
it_it: Gli abbonati non hanno potuto essere importati
nl_nl: De abonnees kunnen niet worden geïmporteerd
pt_br: Os inscritos não puderam ser importados

source: Please select export list(s)
de_de: Bitte wählen Sie die Exportliste(n) aus
nl_nl: Selecteer lijst(en) om te exporteren
pt_br: Selecione a(s) lista(s) para exportação

source: Please select an export filetype
de_de: Bitte wählen Sie einen Export-Dateityp aus
nl_nl: Selecteer een export bestandstype
pt_br: Por favor selecione um tipo de arquivo para o arquivo de exportação

source: Export file could not be created, please check permissions on <b>%s</b> to make sure it is writable.
de_de: Export-Datei konnte nicht erstellt werden! Prüfen Sie die Berechtigungen für <b>%s</b> um sicherzustellen, dass geschrieben werden kann.
nl_nl: Export bestand kon niet worden aangemaakt, controleer de rechten op <b>%s</b> en verzeker je ervan dat deze schrijfbaar is.
pt_br: O arquivo de exportação não pôde ser gerado! Verifique as permissões da pasta <b>%s</b>

source: Snippet has been saved
de_de: Schnipsel wurde gespeichert
nl_nl: Snippet opgeslagen

source: Snippet could not be saved
de_de: Schnipsel konnte nicht gespeichert werden
nl_nl: Snippet kon niet worden opgeslagen

source: Snippet has been removed
de_de: Schnipsel wurde entfernt
nl_nl: Snippet is verwijderd

source: No snippet was specified
de_de: Es wurde kein Schnipsel angegeben
nl_nl: Geen snippet gekozen

source: Snippet cannot be read
de_de: Schnipsel kann nicht gelesen werden
nl_nl: Snippet kan niet worden gelezen

source: Snippets could not be removed
de_de: Schnipsel konnten nicht entfernt werden
nl_nl: Snippets konden niet worden verwijderd

source: History email cannot be read
de_de: Historische E-Mail kann nicht gelesen werden
it_it: L'archivio delle email non può essere letto
nl_nl: Verstuurde e-mail niet leesbaar
pt_br: O e-mail do histórico não pôde ser lido

source: No history email was specified
de_de: Es wurde keine historische E-Mail angegeben
it_it: Nessun archivio email specificato
nl_nl: Geen e-mail geschiedenis gekozen
pt_br: Nenhum e-mail do histórico foi especificado

source: History email has been removed
de_de: Historische E-Mail wurde entfernt
it_it: L'archivio delle email &egrave; stato rimosso
nl_nl: Verstuurde e-mail is verwijderd
pt_br: O e-mail do histórico foi removido

source: History email could not be removed
de_de: Historische E-Mail konnte nicht entfernt werden
it_it: L'archivio delle email non ha potuto essere rimosso
nl_nl: Verstuurde e-mail kan niet worden verwijderd
pt_br: O e-mail do histórico não pôde ser removido

source: History email has been duplicated
de_de: Historische E-Mail wurde dupliziert
nl_nl: Verstuurde e-mail is gedupliceerd

source: history record(s) have been removed
de_de: Einträge der Historie wurden entfernt
it_it: Record dell'archivio rimosso/i
nl_nl: verstuurdfe e-mail gegevens zijn verwijderd
pt_br: itens foram removidos do histórico

source: Read %
de_de: Gelesen %
it_it: Lettura
nl_nl: Lees %
pt_br: Ler %

source: Emails Read
de_de: E-Mails gelesen
it_it: Email lette
nl_nl: Gelezen e-mails
pt_br: E-mails Lidos

source: read
de_de: gelesen
it_it: letto
nl_nl: lees
pt_br: lido

source: CSV file could not be created, please check write permissions on "%s" folder.
de_de: CSV Datei konnte nicht erstellt werden, bitte überprüfen Sie die Schreibrechte für den "%s" Ordner.
nl_nl: CSV bestand kon niet worden aangemaakt, controleer de schrijfrechten in de map "%s".

source: CSV data could not be formulated, no emails maybe? Please try again
de_de: CSV Daten konnten nicht erstellt werden, keine E-Mail vielleicht? Bitte versuchen Sie es erneut
it_it: Impossibile elaborare il CSV, nessuna email presente all'interno? Provare ancora.
nl_nl: CSC gegevens konden niet worden opgesteld, misschien geen e-mails? Probeer opnieuw
pt_br: O conteúdo do CSV não pôde ser formulado, talvez não existam e-mails. Tente novamente

source: No history/draft emails are available to export!
de_de: Keine historische/entworfene E-Mail zum Exportieren verfügbar!
it_it: Nessua email archiviata/bozza disponibile per l'esportazione!
nl_nl: Geen archief/concept e-mails beschikbaar om te exporteren!
pt_br: Nenhum e-mail do histórico/rascunho está disponível para ser exportado!

source: History list has been purged
de_de: Historie-Liste wurde gelöscht
it_it: L'archivio &egrave; stato ripulito
nl_nl: Geschiedenis opgeschoond
pt_br: A lista do histórico foi limpa

source: History items cannot be removed
de_de: Historische Einträge konnten nicht entfernt werden
it_it: Gli elementi dell'archivio non possono essere rimossi
nl_nl: Items uit de geschiedenis kunnen niet worden verwijderd
pt_br: Os itens do histórico não puderam ser removidos

source: Attachment file has been removed.
de_de: Dateianhang wurde entfernt.
it_it: Allegato rimosso correttamente.
nl_nl: Bijlage is verwijderd.
pt_br: O anexo foi removido.

source: Attachment could not be read.
de_de: Dateianhang konnte nicht gelesen werden.
it_it: Impossibile leggere l'allegato.
nl_nl: Bijlage kon niet worden gelezen.
pt_br: O anexo não pôde ser lido.

source: No attachment was specified.
de_de: Kein Dateianhang angegeben.
it_it: Nessun allegato specificato.
nl_nl: Geen bijlage gekozen.
pt_br: Nenhuma arquivo de anexo foi especificado.

source: Read/Opened
de_de: Gelesen/Geöffnet
it_it: Letta/Aperta
nl_nl: Gelezen/geopend
pt_br: Lido/Aberto

source: No history email was specified, please try again.
de_de: Es wurde keine historische E-Mail angegeben, bitte versuchen Sie es erneut.
it_it: Nessuna email archiviata specificata, prova ancora.
nl_nl: Geen archief e-mail gekozen, probeer opnieuw.
pt_br: Nenhum e-mail do histórico foi específicado, tente novamente.

source: Link has been deleted
de_de: Link wurde gelöscht
nl_nl: De link is verwijderd

source: Link could not be deleted
de_de: Link konnte nicht gelöscht werden
nl_nl: Link kon niet worden verwijderd

source: No link was specified
de_de: Es wurde kein Link angegeben
nl_nl: Geen link gekozen

source: Selected links have been reset
de_de: Ausgewählte Links wurden zurückgesetzt
nl_nl: De geselecteerde links zijn ge-reset

source: Click has been deleted
de_de: Klick wurde gelöscht
nl_nl: De klik is verwijderd

source: Click could not be deleted
de_de: Klick konnte nicht gelöscht werden
nl_nl: Klik kon niet worden verwijderd

source: No click was specified
de_de: Es wurde kein Klick angegeben
nl_nl: Geen klik gekozen

source: Order could not be retrieved
de_de: Bestellung konnte nicht abgerufen werden
it_it: L'ordine non ha potuto essere recuperato
nl_nl: Order kan niet teruggevonden worden
pt_br: Ordem não pode ser recuperada

source: Order has been saved
de_de: Bestellung wurde gespeichert
it_it: L'ordine &egrave; stato memorizzato
nl_nl: Order is bewaard
pt_br: A Ordem foi salva

source: Order could not be saved
de_de: Bestellung konnte nicht gespeichert werden
it_it: L'ordine non ha potuto essere memorizzato
nl_nl: Order kon niet worden bewaard
pt_br: A Ordem não pôde ser salva

source: Order could not be read
de_de: Bestellung konnte nicht gelesen werden
it_it: L'ordine non può essere letto
nl_nl: Order kon niet gelezen worden
pt_br: A Ordem não pôde ser lida

source: Order successfully removed
de_de: Bestellung erfolgreich entfernt
it_it: Ordine rimosso con successo
nl_nl: Order succesvol verwijderd
pt_br: A Ordem foi removida com sucesso

source: Custom field has been saved
de_de: Benutzerdefiniertes Feld wurde gespeichert
it_it: Il campo personalizzato &egrave; stato memorizzato
nl_nl: Aangepast veld is bewaard
pt_br: O Custom field foi salvo

source: Custom field could not be saved
de_de: Benutzerdefiniertes Feld konnte nicht gespeichert werden
it_it: Il campo personalizzato non ha potuto essere memorizzato
nl_nl: Aangepast veld kon niet worden bewaard
pt_br: O Custom field não pôde ser salvo

source: This is a fixed field and can be edited but not deleted.
de_de: Dies ist ein notwendiges Feld und es kann bearbeitet werden, aber nicht gelöscht werden.
it_it: Questo è un campo fisso e può essere modificato, ma non eliminato.
nl_nl: Dit is een vast veld, het kan wel worden gewijzigd maar niet verwijderd.
pt_br: Este é um campo fixo que pode ser alterado mas não removido.

source: Field has been removed
de_de: Feld wurde entfernt
it_it: Il campo &egrave; stato rimosso
nl_nl: Veld is verwijderd
pt_br: O campo foi removido

source: Field cannot be removed
de_de: Feld kann nicht entfernt werden
it_it: Il campo non può essere rimosso
nl_nl: Veld kan niet worden verwijderd
pt_br: O campo não pôde ser removido

source: This field may not be deleted.
de_de: Dieses Feld darf nicht gelöscht werden.
nl_nl: Dit veld mag niet worden verwijderd.

source: Field cannot be read.
de_de: Feld kann nicht gelesen werden.
it_it: Il campo non può essere letto.
nl_nl: Veld kan niet worden gelezen.
pt_br: O campo não pôde ser lido.

source: Selected custom fields have been set as required
de_de: Ausgewählte benutzerdefinierte Felder wurde als benötigt markiert
it_it: I campi personalizzati selezionati sono stati impostati come obbligatori
nl_nl: Geselecteerde extra velden zijn ingesteld als verplicht
pt_br: Os Custom Fields selecionados foram definidos como obrigatórios

source: Selected custom fields have been set as NOT required
de_de: Ausgewählte benutzerdefinierte Felder wurden als NICHT benötigt markiert
it_it: I campi personalizzati selezionati sono stati impostati come non obbligatori
nl_nl: Geselecteerde extra velden zijn ingesteld als NIET verplicht
pt_br: Os Custom Fields selecionados foram definidos como NÃO obrigatórios

source: Manage subscriptions post/page has been created
de_de: Beitrag/Seite zur Abonnementverwaltung wurde erstellt
nl_nl: Beheer abonnementen pagina/bericht is aangemaakt

source: All database tables have been checked and optimized.
de_de: Alle Datenbanktabellen wurden überprüft und optimiert.
it_it: Tutte le tavole del database sono state controllate ed ottimizzate.
nl_nl: Alle database-tabellen zijn gecontroleerd en ge-optimaliseert.
pt_br: Todas as tabelas do banco de dados foram verificadas e otimizadas.

source: Latest Posts Subscription history has been cleared.
de_de: Historie der Neueste Beiträge Abonnements wurde gelöscht.
it_it: Storico delle ultime sottoscrizioni cancellato correttamente.
nl_nl: Nieuwste berichten aanmeldingen geschiedenis is verwijderd.
pt_br: O histórico da Inscrição aos Últimos Posts foi limpo.

source: Latest Posts Subscription history could not be cleared, please try again.
de_de: Historie der Neueste Beiträge Abonnements konnte nicht gelöscht werden, bitte probieren Sie es erneut.
it_it: Storico delle ultime sottoscrizioni impossibile da cancellare, provare ancora.
nl_nl: Nieuwste berichten aanmeldingen geschiedenis kan niet worden verwijderd, probeer opnieuw.
pt_br: O histórico da Inscrição aos Últimos Posts não pôde ser limpo, tente novamente.

source: Task has been executed successfully!
de_de: Die Aufgabe wurde erfolgreich ausgeführt!
it_it: Task eseguita con successo!
nl_nl: De taak is met succes uitgevoerd!
pt_br: A tarefa foi executada com sucesso!

source: No task was specified, please try again.
de_de: Keine Aufgabe angegeben, bitte versuchen Sie es erneut.
it_it: Nessuna task specificata, provare ancora.
nl_nl: Geen taak gespecificeerd, probeer opnieuw.
pt_br: Nenhuma tarefa foi específicada, tente novamente.

source: Task has been rescheduled successfully!
de_de: Die Aufgabe wurde erfolgreich neu geplant!
it_it: Task riprogrammata correttamente!
nl_nl: Taak is met succes opnieuw ingepland!
pt_br: A tarefa foi reagendada com sucesso!

source: Task has been unscheduled, remember to reschedule as needed.
de_de: Die Aufgabe wurde abgesetzt. Vergessen Sie nicht diese wieder zu planen, sobald diese benötigt wird.
it_it: Tasc rimossa dalla programmazione, ricordati di riprogrammarla se necessario.
nl_nl: Taak is uit de planning gehaald, denk eraan zonodig opnieuw te plannen.
pt_br: A tarefa foi removida, lembre-se de agendá-la quando necessário.

source: All configuration settings have been reset
de_de: Alle Konfigurationseinstellungen wurden zurückgesetzt
it_it: Tutte le impostazioni sono state ripristinate
nl_nl: Alle instellingen zijn terug gezet
pt_br: Todas as configurações foram resetadas

source: Configuration settings cannot be reset
de_de: Konfigurationseinstellungen konnten nicht zurückgesetzt werden
it_it: Le impostazioni non possono essere ripristinate
nl_nl: De instellingen kunnen niet worden terug gezet
pt_br: As configurações não puderam ser resetadas

source: Tracking image file could not be moved from /tmp
de_de: Bilddatei zur Nachverfolgung konnte nicht von /tmp verschoben werden
nl_nl: Tracking afbeelding kon niet worden verplaatst van /tmp

source: No image was specified
de_de: Es wurde kein Bild angegeben
nl_nl: Geen afbeelding gespecificeerd

source: Configuration settings successfully updated
de_de: Konfigurationseinstellungen erfolgreich aktualisiert
it_it: Impostazioni aggiornate con successo
nl_nl: Instellingen succesvol bijgewerkt
pt_br: Configurações salvas com sucesso

source: Subscribers configuration settings have been saved.
de_de: Abonnenten-Konfigurationseinstellungen wurden gespeichert.
nl_nl: Abonnee instellingen zijn bewaard.
pt_br: Configurações de inscritos foram salvas.
