Repository: evokecc/wp-mailinglist-languages
Catalog: wp-mailinglist-*.po
Languages: de_de, it_it, nl_nl, pt_br

source: When turning this on, ensure that the following file exists: %s . Get language files at %s
it_it: Se si attiva questa opzione, assicurarsi che questo file esista: %s. File in lingua in %s
nl_nl: Als je dit inschakelt, verzeker je ervan dat dit bestand aanwezig is: %s. Haal taalbestanden hier op %s
pt_br: Ao ativar esta opção tenha certeza de que o seguinte arquivo existe: %s . Você pode encontrar os arquivos de linguagem em %s

source: Yes, load external language file
it_it: Si carica file di linguaggio esterno
nl_nl: Ja, laad extern taalbestand
pt_br: Sim, carregar arquivo de linguagem

source: language files
nl_nl: Link naar de taalbestanden

source: Place the %s file inside %s with the correct file name
it_it: Posizionare il file %s dentro %s con il nome di file corretto
nl_nl: Plaats het %s bestand in %s met de juiste bestandsnaam
pt_br: Coloque o arquivo %s dentro de %s com o nome correto

source: Shortcode Information
nl_nl: Shortcode informatie

source: Popup
nl_nl: Pop-up scherm

source: Schedule Details
it_it: Dettagli programmazione
nl_nl: Details planning
pt_br: Detalhes de agendamento

source: Total emails in queue
it_it: Numero di email in coda
nl_nl: Totaal aantal e-mails in wachtrij
pt_br: Total de e-mails na fila

source: Current Date &amp; Time
it_it: Ora &amp; data attuali
nl_nl: Huidige datum &amp; tijd
pt_br: Data &amp; Hora atual

source: Next schedule event
it_it: Prossima evento programmato
nl_nl: Volgende ingeplande actie
pt_br: Próximo evento agendado

source: Are you sure you want to execute this task right now?
it_it: Sei sicuro di voler eseguire quest'azione adesso?
nl_nl: Weet je zeker dat je deze taak nu wilt uitvoeren?
pt_br: Você tem certeza que deseja executar esta ação?

source: No interval has been set yet. Please do that in the configuration.
it_it: Nessun intervallo settato. Impostarlo nella configurazione
nl_nl: Er is geen interval ingesteld. Doe dit bij de instellingen.
pt_br: Nenhum intervalo foi definido ainda. Por favor defina o intervalo nas configurações

source: Server cron is being used.
it_it: Server cron in uso.
nl_nl: Server cron wordt gebruikt.
pt_br: O cron do servidor está em uso

source: Emails per schedule interval
it_it: Email per intervallo di programmazione
nl_nl: E-mails per interval
pt_br: E-mails por intervalo de envio

source: Current Queue Emails
it_it: Email attualmente in coda
nl_nl: E-mails die momenteel in de wachtrij staan
pt_br: E-mails atualmente na fila

source: queued emails
it_it: email in coda
nl_nl: wachtende e-mails
pt_br: e-mails em fila

source: A to Z
it_it: A -> Z
nl_nl: A tot Z
pt_br: De A a Z

source: Z to A
it_it: Z -> A
nl_nl: Z tot A
pt_br: Z para A

source: New to Old
it_it: Nuovo -> Vecchio
nl_nl: Nieuw naar oud
pt_br: Novos para Antigos

source: Old to New
it_it: Vecchio -> Nuovo
nl_nl: Oud naar nieuw
pt_br: Antigos para Novos

source: All History Emails
nl_nl: Volledige e-mail geschiedenis

source: emails in the queue
it_it: email in coda
nl_nl: e-mails in de wachtrij
pt_br: e-mails na fila de envio

source: Server cron is currently being used so it is dependent on your server.
it_it: Il Server Cron è attualmente utilizzato, ma il suo funzionamento dipende dalle impostazioni del server.
nl_nl: Server cron wordt op het ogenblik gebruikt, dus het is afhankelijk van je server.
pt_br: O cron do servidor está em uso, portanto depende do seu servidor.

source: POP3 Bounce Check
nl_nl: POP3 bounce controle

source: POP3 bounce handling is turned OFF.
nl_nl: POP3 bounce afhandeling is uitgeschakeld.

source: System
it_it: Sistema
nl_nl: Systeem
pt_br: Sistema

source: Output the current date and/or time. Optionally, specify a format parameter. Eg. [wpmldate format="%d/%m/%Y"] . It uses PHP strftime()
it_it: Output di data e/o ora correnti. Opzionalmente, specifica un parametro di formattazione. Es. [wpmldate format="Y-m-d"].
nl_nl: Geef de huidige datum en/of tijd weer. Optioneel, geef een format parameter. Bijv. [wpmldate format="%d/%m/%Y"]. Gebruikt PHP strftime().
pt_br: Mostra a data e/ou hora atual. Opcionalmente pode ser inserido o formato que deseja. Ex: [wpmldate format="%d/%m/%Y"] . Usa a função PHP strftime()

source: Are you sure you wish to check your POP3 mailbox for bounced emails?
nl_nl: Weet je zeker dat je je POP3 mailbox wilt controleren op gebouncete e-mails?

source: Email Format
it_it: Formato email
nl_nl: E-mail type
pt_br: Fromato do e-mail

source: Text
it_it: Testo
nl_nl: Tekst
pt_br: Texto

source: Send this snippet as a newsletter
nl_nl: Verstuur dit snippet als een nieuwsbrief

source: Change the details of this snippet
nl_nl: Pas de details aan van deze snippet

source: Remove this snippet permanently
nl_nl: Verwijder deze snippet voorgoed

source: Test POP3 Settings
nl_nl: Test de POP3 instellingen

source: Congratulations, your POP3 settings are working!
nl_nl: Gefeliciteerd, je POP3 instellingen werken!

source: Unfortunately a POP3 error occurred:
it_it: Sfortunatamente &egrave; avvenuto un problema POP3
nl_nl: Helaas is er een POP3 fout opgetreden:

source: The Mailer Settings
it_it: Ipostazioni The Mailer
nl_nl: The Mailer instellingen
pt_br: Opções The Mailer

source: Address
it_it: Indirizzo
nl_nl: Adres
pt_br: Endereço

source: Pro News Settings
it_it: Impostazioni Pro News
nl_nl: Pro News instellingen
pt_br: Opções Pro News

source: Email Format:
nl_nl: E-mail formaat:

source: TEXT
it_it: TESTO
nl_nl: Tekst

source: subscribers total
it_it: totale abbonati
nl_nl: Totaal aantal abonnees
pt_br: total de inscritos

source: Subscriber with that email address cannot be found, please try a different email address.
it_it: Iscritti con questo indirizzo email non trovati, prova con un indirizzo email diverso.
nl_nl: Abonnee met dat e-mailadres kan niet worden gevonden, probeer een ander e-mailadres.
pt_br: Nenhum inscrito com este e-mail foi encontrado, por favor tente um e-mail diferente.

source: Select File
nl_nl: Selecteer bestand

source: Latest Posts from
it_it: Ultimi post da
nl_nl: Nieuwste berichten van
pt_br: Últimos Posts de

source: There are
nl_nl: Er zijn
pt_br: Existem

source: There are %s failed emails in the <a href="%s">queue</a> awaiting review.
it_it: Ci sono %s email non inviate nella <a href="%s">coda</a> in attesa di revisione.
nl_nl: Er zijn %s mislukte e-mails ter beoordeling in de <a href="%s">wachtrij</a>.
pt_br: Existem %s email com problema na <a href="%s">fila</a> aguardando revisão.

source: No emails sent out. Cron is already running, please wait a while
it_it: Nessun email inviata. Il Cron è già in esecuzione, si prega di attendere.
nl_nl: Geen e-mails verstuurd. Cron loopt momenteel, dus even geduld s.v.p.
pt_br: Nenhum e-mail foi enviado. O Cron já está em funcionamento, por favor aguarde.

source: queued emails have been sent out
nl_nl: e-mails uit wachtrij zijn verstuurd

source: The posts template used when using the [wpmlpost...] or [wpmlposts...] shorcodes in your newsletters.
it_it: I template che vengono mostrati utilizzando gli shortcode [wpmlpost...] o [wpmlposts...] nella newsletter.
nl_nl: Het bericht sjabloon dat gebruikt wordt wanneer de [wpmlpost…] of [wpmlposts…] shortcode in je nieuwsbrief gebruikt wordt.
pt_br: O template usado pelos shortcodes: [wpmlpost...] e [wpmlposts...] nas suas newsletters

source: Selected autoresponders and scheduled messages were removed.
nl_nl: Geselecteerde automatische e-mail en geplande berichten zijn verwijderd.
pt_br: Autoresponders e mensagens agendadas selecionadas foram removidas.

source: No action was specified.
nl_nl: Geen actie gekozen.
pt_br: Nenhuma ação foi específicada.

source: No autoresponders were selected.
nl_nl: Geen automatische e-mail geselecteerd.
pt_br: Nenhum autoresponder foi selecionado.

source: Selected autoresponder emails were removed.
nl_nl: Geselecteerde automatische e-mails zijn verwijderd.
pt_br: Os autoresponders selecionados foram removidos.

source: Selected mailing lists have been removed
nl_nl: De geselecteerde mailinglijsten zijn verwijderd
pt_br: A lista de e-mails selecionada foi removida

source: Selected groups have been removed.
nl_nl: Geselecteerde groep is verwijderd.
pt_br: Os grupos selecionados foram removidos.

source: No groups were selected
nl_nl: Geen groep geselecteerd
pt_br: Nenhum grupo foi selecionado

source: Selected subscribers have been removed
nl_nl: Geselecteerde abonnees zijn verwijderd
pt_br: O inscrito selecionado foi removido

source: No subscribers were selected
nl_nl: Er zijn geen abonnees geselecteerd
pt_br: Nenhum inscrito foi selecionado

source: File could not be uploaded
nl_nl: Bestand kan niet worden ge-upload
pt_br: Não foi possível fazer o upload do arquivo

source: Selected snippets removed
nl_nl: De geselecteerde snippets zijn verwijderd

source: No snippets were selected
nl_nl: Geen snippets geselecteerd

source: Email scheduling is turned off
nl_nl: E-mail-planning is uitgeschakeld
pt_br: O agendamento de e-mails foi desligado

source: The queue has been truncated
it_it: La coda &egrave; stata svuotata
nl_nl: De wachtrij is afgebroken
pt_br: A fila foi truncada

source: queue email(s) have been sent out
it_it: email in coda inviate
nl_nl: e-mail(s) uit wachtrij zijn verstuurd
pt_br: os e-mails em fila foram enviados

source: queue email(s) removed
it_it: email in coda rimosse
nl_nl: e-mail(s) uit wachtrij verwijderd
pt_br: os e-mails em fila foram removidos

source: Queue emails cannot be removed
it_it: Le email in coda non possono essere rimosse
nl_nl: E-mails uit de wachtrij kunnen niet worden verwijderd
pt_br: Os e-mails em fila não puderam ser removidos

source: No queue emails were selected
nl_nl: Geen e-mails in de wachtrij geselecteerd
pt_br: Nenhum e-mail em fila foi selecionado

source: Queued email has been deleted
nl_nl: E-mail uit de wachtrij is verwijderd

source: Queued email could not be deleted
nl_nl: Het bericht uit de wachtrij kan niet worden verwijderd

source: No queued email was specified
nl_nl: Geen bericht uit de wachtrij geselecteerd

source: Queued email has been sent
nl_nl: E-mail uit wachtrij is verstuurd

source: Email could not be sent: %s
nl_nl: E-mail kon niet worden verzonden: %s

source: Queued email cannot be read
nl_nl: E-mail uit de wachtrij kan niet gelezen worden

source: No history emails were selected
nl_nl: Geen e-mail geschiedenis gekozen
pt_br: Nenhum e-mail do histórico foi selecionado

source: Selected links have been deleted
nl_nl: De geselecteerde links zijn verwijderd

source: No links were selected
nl_nl: Geen links gekozen

source: Selected clicks have been deleted
nl_nl: De geselecteerde kliks zijn verwijderd

source: No clicks were selected
nl_nl: Geen kliks geselecteerd

source: Selected orders succesfully removed
nl_nl: Geselecteerde orders succesvol verwijderd
pt_br: As Ordens selecionadas foram removidas

source: No orders were selected
nl_nl: Geen orders geselecteerd
pt_br: Nenhuma Ordem foi selecionada

source: Selected custom fields removed
nl_nl: Geselecteerde extra velden verwijderd
pt_br: Os Custom Fields selecionados foram removidos

source: No custom fields were selected
nl_nl: Geen aangepast veld geselecteerd
pt_br: Nenhum Custom Field foi selecionado

source: Add Another
nl_nl: Voeg nog één toe

source: Could not schedule cron hook, please check the settings
nl_nl: Kon cron hook niet instellen, controleer s.v.p. de instellingen

source: Choose the template to use for the email that will be sent to the subscribers for this autoresponder. The content above will be put into this template where the [wpmlcontent] shortcode was specified.
it_it: Scegliere il template da utilizzare per l'email che verrà inviata ai sottoscrittori per questa risposta automatica. Il contenuto di cui sopra sarà messo nel template in cui è stato specificato lo shortcode [wpmlcontent].
nl_nl: Kies het sjabloon dat je wilt gebruiken voor e-mails naar ontvangers van deze automatische e-mails. De inhoud van hierboven wordt ingevoegd op de plaats waar [wpmlcontent] staat.

source: Turn this setting on to enable the remote read tracking then you can use the shortcode [wpmltrack] inside your newsletter template or content.
it_it: Imposta l'opzione su "On" per attivare il tracciamento remoto quando usi lo shortcode [wpmltrack] all'interno del template o del contenuto della newsletter.
nl_nl: Schakel in om te zien of een e-mail geopend is. Je dient de shortcode [wpmltrack] in je nieuwsbrief-inhoud of sjabloon te plaatsen.

source: Template ID
it_it: ID del Tema
nl_nl: Sjabloon ID

source: Displays an unsubscribe link generated by <code>[wpmlunsubscribe]</code> in content or template of newsletters.
it_it: Link di cancellazione (lista). Inserire lo shortcode <code>[wpmlunsubscribe]</code> nel contenuto o nel modello della newsletter.
nl_nl: Toont een afzeggingslink, gegenereerd door de <code>[wpmlunsubscribe]</code> shortcode.

source: Displays an unsubscribe link generated by <code>[wpmlunsubscribeall]</code> in content or template of newsletters.
it_it: Link di cancellazione (tutte le liste). Inserire lo shortcode <code>[wpmlunsubscribeall]</code> nel contenuto o nel modello della newsletter.
nl_nl: Toont een afzeggingslink voor alle e-mails, gegenereerd door de <code>[wpmlunsubscribeall]</code> shortcode.

source: System Emails
it_it: Email di sistema
nl_nl: Systeem e-mails

source: Each template is inserted where the <code>[wpmlcontent]</code> tag is in the default template chosen under Newsletters > Templates.
nl_nl: Ieder sjabloon wordt ingevoegd op de plaats van de <code>[wpmlcontent]</code> shortcode in het standaard sjabloon (zie Nieuwsbrieven > Sjablonen) is.

source: This is a full HTML template and should contain at least <code>[wpmlcontent]</code> somewhere.
it_it: Questo è un modello HTML completo e deve contenere almeno <code>[wpmlcontent]</code> da qualche parte.
nl_nl: Dit is een HTML sjabloon, het dient minstens de shortcode <code>[wpmlcontent]</code> ergens te bevatten.

source: Lagoon Settings
nl_nl: Lagoon instellingen

source: Choose the template that you want to use for this newsletter. The content filled into the TinyMCE editor to the left will be inserted into the template where it has the [wpmlcontent] tag inside it.
it_it: Scegliere il modello che si desidera utilizzare per questa newsletter. Il contenuto riempito nell'editor TinyMCE a sinistra verrà inserito nel modello in cui è presente il tag [wpmlcontent].
nl_nl: Kies het sjabloon dat je voor deze nieuwsbrief wilt gebruiken. De inhoud die je in de TinyMCE tekstverwerker (links) plaatst, zal in het sjabloon gevoegd worden op de plaats van de [wpmlcontent] shortcode.

source: Selected templates have been removed
nl_nl: Geselecteerd sjablonen zijn verwijderd

source: No templates were selected
nl_nl: Geen sjablonen geselecteerd

source: Manage Subscribe Forms
nl_nl: Beheer inschrijfformulieren

source: Note that Mandrill Webhooks are only available when you are sending emails through Mandrill. Please see our documentation for setting up Webhooks with Mandrill. Your Mandrill Webhook Post to URL is %s.
it_it: Notare che i Webhooks di Mandrill sono disponibili solo quando si inviano email tramite Mandrill. Si prega di consultare la nostra documentazione per la creazione di Webhooks con Mandrill. Il tuo URL Mandrill Webhook pubblico è %s.
nl_nl: Nb.: Mandrill Webhooks zijn alleen beschikbaar wanneer je e-mails via Mandrill verstuurt. Kijk in onze documentatie om te zien hoe je webhooks met Mandrill instelt. Je Mandill Webhook Bericht URL is %s.

source: Mandrill hard bounce, rejection, or spam: %s
it_it: Email di rimbalzo, respinte o Spam di Madrill: %s
nl_nl: Mandrill harde bounce, weigering of spam: %s

source: Configure Scheduling
it_it: Imposta Pianificazione
nl_nl: Stel planning in

source: Pause
it_it: Pausa
nl_nl: Pauzeer

source: The email queue is currently paused, please unpause it to send out emails
it_it: La coda delle email è in pausa, si prega di annullare la pausa per inviare emailnica
nl_nl: De wachtrij is momenteel gepauzeerd, maak dit eerst ongedaan om weer e-mails te gaan versturen.

source: Go to Queue
it_it: Vai alla coda
nl_nl: Ga naar wachtrij

source: Send to Friend
it_it: Invia ad un amico
nl_nl: Nodig een bekende uit

source: jQuery UI Dialog
nl_nl: jQuery UI Dialoog

source: jQuery UI Datepicker
nl_nl: jQuery UI Datumpikker

source: Version %s
it_it: Versione %s
nl_nl: Versie %s

source: Uploadify - File Uploader
nl_nl: Uploadify - Bestandsuploader

source: System Email
it_it: Email di sistema
nl_nl: Systeem e-mail

source: Special
it_it: Speciale
pt_br: Especial

source: Total Control
it_it: Controllo Totale

source: Filter
it_it: Filtra
pt_br: Filtro

source: Status
it_it: Stato

source: emails
it_it: email

source: Export Status
it_it: Status dell'esportazione
pt_br: Status da Exportação

source: Email Piping (CGI)
it_it: Piping delle email (CGI)

source: POP Host
it_it: Server POP
pt_br: Host POP

source: SMTP Server
it_it: Server SMTP
pt_br: Servidor SMTP

source: Emails per Interval
it_it: Email per ciascun intervallo
pt_br: E-mails por intervalo

source: Really Simple Captcha
it_it: Captcha veramente semplice

source: Test Email
it_it: Email test
pt_br: E-mail Teste

source: Facebook URL
it_it: URL Facebook
pt_br: URL do Facebook

source: Twitter URL
it_it: URL Twitter
pt_br: URL do Twitter

source: RSS URL
it_it: URL RSS
pt_br: URL do RSS

source: %s emails
it_it: %s email

source: Mandrill Webhook
it_it: Webhook di Mandrill

source: Mandrill bounce: %s
it_it: Email rimbalzate di Madrill: %s

source: Handle
it_it: Gestire

source: WordPress Emails
it_it: Email di WordPress

source: Newsletter plugin cron
it_it: Cron del plugin Newsletter

source: Format
it_it: Formato

source: Format (HTML/TEXT)
it_it: Formato (HTML/TESTO)

source: Status:
it_it: Stato:

source: Format:
it_it: Formato:

source: MailGun Domain
it_it: Dominio MailGun

source: Obtain your Mandrill API key in your Mandrill dashboard under Settings > SMTP & API Info.
it_it: Ottieni l'API Key di Madrill dalla dashboard di Mandrill in Settings > SMTP & API Info.

source: Validate API Key
it_it: Validare API Key

source: (optional) Specify a subaccount ID to use for sending emails.
it_it: (opzionale) Specificare il subaccount ID da usare per inviare email.

source: (optional) Name of the dedicated IP pool to use.
it_it: (opzionale) Nome dell'IP pool dedicato da utilizzare.

source: Support
it_it: Supporto

source: URLs
pt_br: URL

source: Stop
pt_br: Parar

source: WordPress Cron
pt_br: Cron do Wordpress

source: Permalink:
pt_br: Link Permanente

source: Reset Transient
pt_br: Resetar Transient
